{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "</INST>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<ASSISTANT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<INST>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<RESPONSE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<USER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          7
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "</INST>": 0,
      "</s>": 1,
      "<ASSISTANT>": 2,
      "<INST>": 3,
      "<RESPONSE>": 4,
      "<USER>": 5,
      "<pad>": 6,
      "<s>": 7,
      "<unk>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "Ġt": 265,
      "Ġa": 266,
      "he": 267,
      "in": 268,
      "re": 269,
      "Ġthe": 270,
      "on": 271,
      "er": 272,
      "Ġs": 273,
      "čĊ": 274,
      "Ġw": 275,
      "at": 276,
      "Ġo": 277,
      "en": 278,
      "Ġc": 279,
      "it": 280,
      "is": 281,
      "an": 282,
      "or": 283,
      "Ġb": 284,
      "es": 285,
      "ed": 286,
      "Ġf": 287,
      "ing": 288,
      "Ġp": 289,
      "ou": 290,
      "Ġan": 291,
      "al": 292,
      "Ġto": 293,
      "ar": 294,
      "Ġm": 295,
      "Ġin": 296,
      "Ġof": 297,
      "Ġh": 298,
      "Ġd": 299,
      "ĠčĊ": 300,
      "âĢ": 301,
      "as": 302,
      "ic": 303,
      "Ġand": 304,
      "Ġth": 305,
      "le": 306,
      "om": 307,
      "ion": 308,
      "ll": 309,
      "ent": 310,
      "ĠT": 311,
      "Ġn": 312,
      "Ġl": 313,
      "Ġre": 314,
      "st": 315,
      "ve": 316,
      "Ġe": 317,
      "ly": 318,
      "ro": 319,
      "Ġbe": 320,
      "Ġg": 321,
      "id": 322,
      "ĠI": 323,
      "ut": 324,
      "ac": 325,
      "ĠS": 326,
      "ot": 327,
      "ĠA": 328,
      "Ġthat": 329,
      "Ġon": 330,
      "ay": 331,
      "Ġis": 332,
      "et": 333,
      "im": 334,
      "am": 335,
      "ad": 336,
      "ow": 337,
      "se": 338,
      "ig": 339,
      "Ġfor": 340,
      "âĢĻ": 341,
      "ĠC": 342,
      "ver": 343,
      "ur": 344,
      "ct": 345,
      "ld": 346,
      "Ġu": 347,
      "Ġst": 348,
      "Ġy": 349,
      "ĠM": 350,
      "Ġit": 351,
      "Ġhe": 352,
      "ir": 353,
      "ation": 354,
      "ĠB": 355,
      "ith": 356,
      "Ġwh": 357,
      "ce": 358,
      "ĠThe": 359,
      "ter": 360,
      "ol": 361,
      "Ġwe": 362,
      "ĠâĢ": 363,
      "il": 364,
      "Ġwith": 365,
      "Ġas": 366,
      "ĠP": 367,
      "ch": 368,
      "ill": 369,
      "ĠW": 370,
      "nd": 371,
      "Ġwas": 372,
      "Ġyou": 373,
      "ers": 374,
      "ke": 375,
      "ĠH": 376,
      "Ġcon": 377,
      "Ġde": 378,
      "Ġr": 379,
      "ĠD": 380,
      "if": 381,
      "her": 382,
      "ate": 383,
      "Ġat": 384,
      "ag": 385,
      "ĠR": 386,
      "Ġha": 387,
      "ĠF": 388,
      "Ġse": 389,
      "Ġ1": 390,
      "ore": 391,
      "Ġpro": 392,
      "ul": 393,
      "pp": 394,
      "ment": 395,
      "ri": 396,
      "Ġare": 397,
      "est": 398,
      "us": 399,
      "ist": 400,
      "Ġcom": 401,
      "Ġ2": 402,
      "and": 403,
      "op": 404,
      "ain": 405,
      "Ġ(": 406,
      "ĠN": 407,
      "igh": 408,
      "rom": 409,
      "ort": 410,
      "od": 411,
      "Ġne": 412,
      "un": 413,
      "um": 414,
      "Ġex": 415,
      "ĠG": 416,
      "ĠâĢľ": 417,
      "res": 418,
      "ab": 419,
      "âĢĿ": 420,
      "Ġnot": 421,
      "ĠL": 422,
      "Ġv": 423,
      "ess": 424,
      "Ġhave": 425,
      "ity": 426,
      "ould": 427,
      "em": 428,
      "Ġor": 429,
      "Ġby": 430,
      "th": 431,
      "os": 432,
      "ant": 433,
      "ive": 434,
      "Ġfrom": 435,
      "Ġal": 436,
      "ĠE": 437,
      "el": 438,
      "'s": 439,
      "oc": 440,
      "Ġsu": 441,
      "art": 442,
      "Ġsh": 443,
      "Ġthis": 444,
      "ĠO": 445,
      "nt": 446,
      "qu": 447,
      "ight": 448,
      "pe": 449,
      "ust": 450,
      "Ġ\"": 451,
      "Ġle": 452,
      "ĠJ": 453,
      "ies": 454,
      "end": 455,
      "Ġch": 456,
      "Ġsa": 457,
      "out": 458,
      "Ġab": 459,
      "all": 460,
      "ie": 461,
      "ack": 462,
      "00": 463,
      "red": 464,
      "Ġhas": 465,
      "ally": 466,
      "Ġpl": 467,
      "Ġgo": 468,
      "ard": 469,
      "iv": 470,
      "Ġhis": 471,
      "ome": 472,
      "ap": 473,
      "gh": 474,
      "ost": 475,
      "ear": 476,
      "Ġtr": 477,
      "our": 478,
      "ast": 479,
      "Ġj": 480,
      "ak": 481,
      "ĠU": 482,
      "ud": 483,
      "Ġdo": 484,
      "Ġthey": 485,
      "Ġbut": 486,
      "Ġwor": 487,
      "rou": 488,
      "Ġcan": 489,
      "ge": 490,
      "Ġwill": 491,
      "Ġwhe": 492,
      "Ġsaid": 493,
      "Ġk": 494,
      "ich": 495,
      "Ġall": 496,
      "ok": 497,
      "Ġwho": 498,
      "ide": 499,
      "Ġint": 500,
      "ame": 501,
      "ans": 502,
      "ther": 503,
      "ial": 504,
      "Ġout": 505,
      "Ġtheir": 506,
      "ff": 507,
      "ĠTh": 508,
      "ong": 509,
      "ect": 510,
      "ĠIn": 511,
      "pl": 512,
      "ice": 513,
      "pt": 514,
      "ure": 515,
      "Ġmore": 516,
      "one": 517,
      "age": 518,
      "ions": 519,
      "act": 520,
      "ike": 521,
      "Ġme": 522,
      "Ġup": 523,
      "ous": 524,
      "ĠK": 525,
      "ine": 526,
      "Ġad": 527,
      "Ġabout": 528,
      "ated": 529,
      "ra": 530,
      "ber": 531,
      "Ġone": 532,
      "Ġwere": 533,
      "Ġso": 534,
      "Ġus": 535,
      "ime": 536,
      "og": 537,
      "ĠSt": 538,
      "ep": 539,
      "Ġhad": 540,
      "Ġ20": 541,
      "ia": 542,
      "are": 543,
      "ub": 544,
      "cc": 545,
      "Ġwould": 546,
      "Ġcl": 547,
      "Ġim": 548,
      "Ġwhich": 549,
      "ind": 550,
      "ake": 551,
      "ue": 552,
      "Ġcont": 553,
      "iz": 554,
      "very": 555,
      "Ġag": 556,
      "Ġte": 557,
      "Ġoff": 558,
      "Ġcomp": 559,
      "Ġun": 560,
      "Ġbeen": 561,
      "Ġen": 562,
      "so": 563,
      "per": 564,
      "au": 565,
      "ign": 566,
      "ary": 567,
      "ace": 568,
      "ip": 569,
      "Ġyear": 570,
      "ew": 571,
      "Ġlike": 572,
      "ere": 573,
      "ven": 574,
      "ook": 575,
      "Ġinc": 576,
      "ĠIt": 577,
      "ays": 578,
      "Ġman": 579,
      "Ġpe": 580,
      "ry": 581,
      "ose": 582,
      "Ġres": 583,
      "Ġper": 584,
      "ite": 585,
      "able": 586,
      "ass": 587,
      "ord": 588,
      "Ġsp": 589,
      "ire": 590,
      "Ġother": 591,
      "ĠY": 592,
      "mer": 593,
      "Ġ201": 594,
      "Ġsome": 595,
      "ile": 596,
      "ib": 597,
      "ence": 598,
      "ople": 599,
      "ks": 600,
      "ations": 601,
      "Ġover": 602,
      "Ġthere": 603,
      "ical": 604,
      "Ġdis": 605,
      "ress": 606,
      "ult": 607,
      "ĠCh": 608,
      "int": 609,
      "Ġnew": 610,
      "own": 611,
      "Ġthan": 612,
      "Ġar": 613,
      "Ġalso": 614,
      "Ġbec": 615,
      "Ġthem": 616,
      "ance": 617,
      "ru": 618,
      "ough": 619,
      "ount": 620,
      "Ġapp": 621,
      "port": 622,
      "Ġyour": 623,
      "ail": 624,
      "Ġpart": 625,
      "ĠV": 626,
      "Ġwhen": 627,
      "Ġwhat": 628,
      "ree": 629,
      "ond": 630,
      "orm": 631,
      "Ġpeople": 632,
      "Ġsc": 633,
      "fter": 634,
      "Ġ3": 635,
      "Ġqu": 636,
      "ase": 637,
      "av": 638,
      "Ġany": 639,
      "Ġjust": 640,
      "Ġits": 641,
      "ach": 642,
      "Ġtime": 643,
      "Ġkn": 644,
      "Ġher": 645,
      "Ġmy": 646,
      "ens": 647,
      "Ġrec": 648,
      "ĠHe": 649,
      "lic": 650,
      "Ġif": 651,
      "reat": 652,
      "Ġget": 653,
      "Ġ-": 654,
      ".âĢĿ": 655,
      "ian": 656,
      "Ġinto": 657,
      "Ġwork": 658,
      "ound": 659,
      "Ġtw": 660,
      "irst": 661,
      "vel": 662,
      "Ġno": 663,
      "ction": 664,
      "du": 665,
      "ings": 666,
      "ory": 667,
      "ick": 668,
      "Ġour": 669,
      "ition": 670,
      "ident": 671,
      "ors": 672,
      "ob": 673,
      "Ġpre": 674,
      "ove": 675,
      "ang": 676,
      "Ġplay": 677,
      "ink": 678,
      "wn": 679,
      "ause": 680,
      "amp": 681,
      "ade": 682,
      "hing": 683,
      "itt": 684,
      "ates": 685,
      "ark": 686,
      "Ġro": 687,
      "Ġshe": 688,
      "Ġpol": 689,
      "Ġ19": 690,
      "vers": 691,
      "Ġco": 692,
      "</": 693,
      "Ġafter": 694,
      ",âĢĿ": 695,
      "ne": 696,
      "Ġcould": 697,
      "Ġfirst": 698,
      "Ġhow": 699,
      "ious": 700,
      "Ġacc": 701,
      "nder": 702,
      "Ġhim": 703,
      "'t": 704,
      "ild": 705,
      "aw": 706,
      "ons": 707,
      "Ġpo": 708,
      "ĠWe": 709,
      "Ġonly": 710,
      "Ġfe": 711,
      "Ġatt": 712,
      "ict": 713,
      "hed": 714,
      "ĠBut": 715,
      "Ġpr": 716,
      "Ġtwo": 717,
      "ov": 718,
      "ish": 719,
      "Ġcomm": 720,
      "Ġspe": 721,
      "form": 722,
      "Ġact": 723,
      "we": 724,
      "erv": 725,
      "Ġbl": 726,
      "ĠWh": 727,
      "ft": 728,
      "ĠThis": 729,
      "Ġbet": 730,
      "Ġdec": 731,
      ".\"": 732,
      "Ġ4": 733,
      "ning": 734,
      "Ġback": 735,
      "ĠâĢĵ": 736,
      "te": 737,
      "ces": 738,
      "Ġmost": 739,
      "ĠAnd": 740,
      "ood": 741,
      "ck": 742,
      "Ġam": 743,
      "oy": 744,
      "Ġdid": 745,
      "iff": 746,
      "rough": 747,
      "round": 748,
      "ater": 749,
      "Ġagain": 750,
      "ĠâĢĶ": 751,
      "ual": 752,
      "day": 753,
      "ise": 754,
      "Ġwant": 755,
      "Ġdes": 756,
      "Ġunder": 757,
      "..": 758,
      "Ġ$": 759,
      "sel": 760,
      "ull": 761,
      "Ġcons": 762,
      "Ġbecause": 763,
      "rit": 764,
      "Ġnow": 765,
      "lud": 766,
      "ents": 767,
      "Ġyears": 768,
      "Ġ5": 769,
      "man": 770,
      "ublic": 771,
      "Ġneed": 772,
      "tern": 773,
      "ec": 774,
      "Ġeven": 775,
      "iss": 776,
      "Ġinv": 777,
      "Ġknow": 778,
      "ĠAs": 779,
      "ĠUn": 780,
      "Ġsee": 781,
      "ments": 782,
      "Ġadd": 783,
      "ced": 784,
      ",\"": 785,
      "old": 786,
      "Ġind": 787,
      "Ġsec": 788,
      "Ġ[": 789,
      "fore": 790,
      "Ġevery": 791,
      "uch": 792,
      "urn": 793,
      "Ġmake": 794,
      "Ġsupp": 795,
      "pect": 796,
      "Ġem": 797,
      "ock": 798,
      "Ġthese": 799,
      "ĠTr": 800,
      "oll": 801,
      "Ġwhere": 802,
      "ject": 803,
      "xt": 804,
      "ational": 805,
      "vern": 806,
      "Ġbu": 807,
      "Ġlook": 808,
      "oss": 809,
      "Ġdon": 810,
      "Ġev": 811,
      "ump": 812,
      "Ġway": 813,
      "ating": 814,
      "Ġright": 815,
      "Ġbeing": 816,
      "Ġrem": 817,
      "ily": 818,
      "ng": 819,
      "Ġmay": 820,
      "Ġthen": 821,
      "lect": 822,
      "row": 823,
      "Ġmany": 824,
      "iew": 825,
      "Ġdiff": 826,
      "Ġdef": 827,
      "Ġrel": 828,
      "ont": 829,
      "ason": 830,
      "Ġcall": 831,
      "Ġthink": 832,
      "Ġinclud": 833,
      "ied": 834,
      "ased": 835,
      "les": 836,
      "aking": 837,
      "meric": 838,
      "Ġreg": 839,
      "Ġimp": 840,
      ").": 841,
      "Ġthrough": 842,
      "ath": 843,
      "rib": 844,
      "ited": 845,
      "The": 846,
      "Ġshould": 847,
      "Ġsy": 848,
      "Ġsay": 849,
      "Ġfl": 850,
      "Ġpres": 851,
      "Ġlast": 852,
      "uring": 853,
      "Ġvery": 854,
      "Ġthose": 855,
      "ower": 856,
      "other": 857,
      "Ġmuch": 858,
      "ific": 859,
      "ities": 860,
      "Ġstate": 861,
      "Ġbr": 862,
      "ĠRe": 863,
      "ative": 864,
      "Ġshow": 865,
      "hen": 866,
      "ty": 867,
      "ĠNew": 868,
      "arg": 869,
      "Ġwell": 870,
      "oth": 871,
      "Ġ200": 872,
      "ell": 873,
      "Ġph": 874,
      "Ġcount": 875,
      "Ġdoes": 876,
      "als": 877,
      "und": 878,
      "ting": 879,
      "Ġend": 880,
      "Ġown": 881,
      "Ġdown": 882,
      "ics": 883,
      "ĠAmeric": 884,
      "arly": 885,
      "Ġbel": 886,
      "Ġuse": 887,
      "Ġass": 888,
      "ange": 889,
      "Ġlong": 890,
      "ters": 891,
      "ince": 892,
      "Ġbefore": 893,
      "omet": 894,
      "--": 895,
      "gr": 896,
      "ward": 897,
      "Ġmon": 898,
      "Ġgovern": 899,
      "ible": 900,
      "Ġstart": 901,
      "Ġreport": 902,
      "Ġke": 903,
      "up": 904,
      "ues": 905,
      "ts": 906,
      "Ġfin": 907,
      "Ġ6": 908,
      "Ġteam": 909,
      "ble": 910,
      "Ġmade": 911,
      "ife": 912,
      "olog": 913,
      "ĠAl": 914,
      "),": 915,
      "ener": 916,
      "Ġsuch": 917,
      "ren": 918,
      "oun": 919,
      "ix": 920,
      "erson": 921,
      "ĠYou": 922,
      "Ġsm": 923,
      "com": 924,
      "Ġgoing": 925,
      "ility": 926,
      "ism": 927,
      "Ġworld": 928,
      "ful": 929,
      "ek": 930,
      "Ġhel": 931,
      "ually": 932,
      "ists": 933,
      "Ġstud": 934,
      "Ġgood": 935,
      "Ġac": 936,
      "tain": 937,
      "Ġsub": 938,
      "Ġeff": 939,
      "Ġsur": 940,
      "Ġagainst": 941,
      "Ġset": 942,
      "Ġgame": 943,
      "ys": 944,
      "its": 945,
      "ork": 946,
      "Ġgu": 947,
      "Ġpoint": 948,
      "Ġent": 949,
      "ĠIf": 950,
      "ars": 951,
      "âĢĶ": 952,
      "gan": 953,
      "stem": 954,
      "000": 955,
      "ier": 956,
      "Ġprov": 957,
      "Ġstill": 958,
      "roup": 959,
      "Ġwhile": 960,
      "Ġhelp": 961,
      "illion": 962,
      "Ġlead": 963,
      ".</": 964,
      "Ġmin": 965,
      "ween": 966,
      "ax": 967,
      "Ġob": 968,
      "ank": 969,
      "ms": 970,
      "alk": 971,
      "imes": 972,
      "Ġsays": 973,
      "cy": 974,
      "Ġgr": 975,
      "Ġprodu": 976,
      "Ġinst": 977,
      "Ġinter": 978,
      "Ġstr": 979,
      "io": 980,
      "cess": 981,
      "Ġsim": 982,
      "Ġconf": 983,
      "self": 984,
      "Ġcol": 985,
      "ĠFor": 986,
      "Ġtake": 987,
      "Ġsame": 988,
      "ures": 989,
      "Ġthough": 990,
      "ĠAr": 991,
      "arch": 992,
      "Ġbetween": 993,
      "Ġcr": 994,
      "Ġdiffere": 995,
      "ollow": 996,
      "Ġoffic": 997,
      "uss": 998,
      "ool": 999,
      "Ġdisc": 1000,
      "ever": 1001,
      "hes": 1002,
      "land": 1003,
      "ah": 1004,
      "ution": 1005,
      "Ġop": 1006,
      "ĠDe": 1007,
      "Ġed": 1008,
      "air": 1009,
      "Ġhigh": 1010,
      "read": 1011,
      "ĠAn": 1012,
      "Ġnum": 1013,
      "Ġsign": 1014,
      "Ġlaw": 1015,
      "way": 1016,
      "gg": 1017,
      "Ġgovernment": 1018,
      "ner": 1019,
      "Ġ10": 1020,
      "ĠSh": 1021,
      "led": 1022,
      "ĠThey": 1023,
      "ros": 1024,
      "ames": 1025,
      "atch": 1026,
      "Ġ7": 1027,
      "ĠLe": 1028,
      "any": 1029,
      "cent": 1030,
      "Ġter": 1031,
      "ĠCom": 1032,
      "Ġsomet": 1033,
      "hip": 1034,
      "Ġref": 1035,
      "velop": 1036,
      "Ġtrans": 1037,
      "Ġins": 1038,
      "ĠIs": 1039,
      "Ġrun": 1040,
      "Ġser": 1041,
      "Ġfound": 1042,
      "Ġhere": 1043,
      "Ġaround": 1044,
      "ives": 1045,
      "Ġthree": 1046,
      "Ġmem": 1047,
      "ather": 1048,
      "Ġmed": 1049,
      "ave": 1050,
      "Ġreal": 1051,
      "ouse": 1052,
      "Ġused": 1053,
      "ĠTrump": 1054,
      "Ġexp": 1055,
      "ved": 1056,
      "ĠSe": 1057,
      "az": 1058,
      "cept": 1059,
      "oot": 1060,
      "Ġsystem": 1061,
      "Ġreally": 1062,
      "Ġmod": 1063,
      "ving": 1064,
      "Ġsupport": 1065,
      "ci": 1066,
      "Ġgroup": 1067,
      "cer": 1068,
      "Ġcour": 1069,
      "ĠThat": 1070,
      "con": 1071,
      "ĠCl": 1072,
      "ets": 1073,
      "ale": 1074,
      "ins": 1075,
      "Ġpublic": 1076,
      "Ġret": 1077,
      "Ġhand": 1078,
      "ĠThere": 1079,
      "Ġspec": 1080,
      "ph": 1081,
      "ying": 1082,
      "Ġgreat": 1083,
      "pr": 1084,
      "ense": 1085,
      "Ġsl": 1086,
      "Ġext": 1087,
      "Ġ8": 1088,
      "Ġcar": 1089,
      "Ġcur": 1090,
      "Ġfam": 1091,
      "irect": 1092,
      "alth": 1093,
      "ton": 1094,
      ".[": 1095,
      "Ġ0": 1096,
      "Ġhapp": 1097,
      "Ġfact": 1098,
      "Ġwom": 1099,
      "Ġfr": 1100,
      "Ġexper": 1101,
      "Ġcap": 1102,
      "Ġboth": 1103,
      "Ġfind": 1104,
      "Ġday": 1105,
      "Ġread": 1106,
      "ular": 1107,
      "Ġ'": 1108,
      "ines": 1109,
      "Ġrep": 1110,
      "oh": 1111,
      "Ġdet": 1112,
      "uth": 1113,
      "ices": 1114,
      "ered": 1115,
      "Ġduring": 1116,
      "Ġcre": 1117,
      "Ġbig": 1118,
      "ĠSo": 1119,
      "min": 1120,
      "Ġmonth": 1121,
      "Ġserv": 1122,
      "ision": 1123,
      "Ġdevelop": 1124,
      "Ġ9": 1125,
      "akes": 1126,
      "Ġperson": 1127,
      "ĠOn": 1128,
      "ivers": 1129,
      "Ġfollow": 1130,
      "Ġiss": 1131,
      "Ġtold": 1132,
      "Ġsince": 1133,
      "ically": 1134,
      "ared": 1135,
      "ages": 1136,
      "Ġweek": 1137,
      "att": 1138,
      "med": 1139,
      "Ġwar": 1140,
      "Ġfew": 1141,
      "ĠAd": 1142,
      "orth": 1143,
      "Ġcent": 1144,
      "ording": 1145,
      "Ġpolit": 1146,
      "Ġleg": 1147,
      "aj": 1148,
      "get": 1149,
      "ves": 1150,
      "ef": 1151,
      "ash": 1152,
      "Ġexpl": 1153,
      "Ġlot": 1154,
      "Ġbelie": 1155,
      "ĠFr": 1156,
      "Ġgener": 1157,
      "Ġtoo": 1158,
      "Ġopp": 1159,
      "ric": 1160,
      "der": 1161,
      "ĠAt": 1162,
      "rent": 1163,
      "ata": 1164,
      "anc": 1165,
      "iet": 1166,
      "Ġcontin": 1167,
      "Ġrequ": 1168,
      "Ġprot": 1169,
      "ĠPro": 1170,
      "Ġfil": 1171,
      "bers": 1172,
      "ex": 1173,
      "ention": 1174,
      "Ġput": 1175,
      "ness": 1176,
      "Ġcle": 1177,
      "ĠHow": 1178,
      "Ġresp": 1179,
      "ized": 1180,
      "Ġanother": 1181,
      "Ġinf": 1182,
      "ĠâĢĺ": 1183,
      "Ġsomething": 1184,
      "chool": 1185,
      "Ġdifferent": 1186,
      "Ġcor": 1187,
      "Ġloc": 1188,
      "ute": 1189,
      "Ġsoc": 1190,
      "Ġinvest": 1191,
      "uc": 1192,
      "Ġpower": 1193,
      "Ġ.": 1194,
      "Ġcommun": 1195,
      "Ġart": 1196,
      "Ġpass": 1197,
      "Ġplan": 1198,
      "Ġlife": 1199,
      "Ġhead": 1200,
      "ience": 1201,
      "the": 1202,
      "Ġthings": 1203,
      "ody": 1204,
      "ik": 1205,
      "Ġrele": 1206,
      "Ġfar": 1207,
      "ned": 1208,
      "thing": 1209,
      "Ġmet": 1210,
      "arl": 1211,
      "Ġposs": 1212,
      "Ġvot": 1213,
      "Ġche": 1214,
      "ross": 1215,
      "erest": 1216,
      "Ġcamp": 1217,
      "Ġbo": 1218,
      "arge": 1219,
      "ĠRep": 1220,
      "ants": 1221,
      "Ġmight": 1222,
      "Ġask": 1223,
      "view": 1224,
      "Ġdep": 1225,
      "ize": 1226,
      "Ġeach": 1227,
      "ient": 1228,
      "iness": 1229,
      "ret": 1230,
      "Ġchild": 1231,
      "Ġnever": 1232,
      "Ġnext": 1233,
      "ĠUS": 1234,
      "ield": 1235,
      "Ġsecond": 1236,
      "Ġquest": 1237,
      "Ġadv": 1238,
      "Ġmark": 1239,
      "Ġbus": 1240,
      "Ġdem": 1241,
      "Ġcome": 1242,
      "Ġgot": 1243,
      "ĠBl": 1244,
      "Ġbest": 1245,
      "Ġopen": 1246,
      "Ġallow": 1247,
      "ital": 1248,
      "ee": 1249,
      "ittle": 1250,
      "son": 1251,
      "Ġseem": 1252,
      "20": 1253,
      "Ġpost": 1254,
      "Ġfeel": 1255,
      "ple": 1256,
      "Ġpercent": 1257,
      "Ġpri": 1258,
      "cl": 1259,
      "gram": 1260,
      "ug": 1261,
      "Ġhome": 1262,
      "ten": 1263,
      "Ġdirect": 1264,
      "rat": 1265,
      "Ġdist": 1266,
      "Ġwr": 1267,
      "ired": 1268,
      "Ġincre": 1269,
      "Ġcontro": 1270,
      "orn": 1271,
      "osed": 1272,
      "Ġresult": 1273,
      "Ġhard": 1274,
      "Ġimport": 1275,
      "Ġcare": 1276,
      "Ġcomple": 1277,
      "ately": 1278,
      "less": 1279,
      "Ġplace": 1280,
      "Ġav": 1281,
      "Ġwithout": 1282,
      "ĠInd": 1283,
      "Ġmillion": 1284,
      "Ġincluding": 1285,
      "chn": 1286,
      "Ġinform": 1287,
      "Ġhum": 1288,
      "ĠShe": 1289,
      "conom": 1290,
      "Ġide": 1291,
      "Ġproble": 1292,
      "ama": 1293,
      "Ġtop": 1294,
      "Ġbuild": 1295,
      "ĠZ": 1296,
      "Ġnumber": 1297,
      "gy": 1298,
      "aim": 1299,
      "Ġcountry": 1300,
      "oney": 1301,
      "Ġgl": 1302,
      "Ġstand": 1303,
      "ably": 1304,
      "Ġel": 1305,
      "ral": 1306,
      "co": 1307,
      "ished": 1308,
      "riend": 1309,
      "Ġfour": 1310,
      "Ġlet": 1311,
      "Ġbetter": 1312,
      "Ġpartic": 1313,
      "ĠWhen": 1314,
      "ways": 1315,
      "Ġrecent": 1316,
      "Ġtri": 1317,
      "Ġmov": 1318,
      "Ġinterest": 1319,
      "ration": 1320,
      "ĠQ": 1321,
      "Ġless": 1322,
      "Ġturn": 1323,
      "Ġlittle": 1324,
      "Ġseason": 1325,
      "Ġappro": 1326,
      "Ġbeh": 1327,
      "We": 1328,
      "ĠPh": 1329,
      "Ġbro": 1330,
      "line": 1331,
      "Ġcalled": 1332,
      "Ġmil": 1333,
      "ĠBe": 1334,
      "ract": 1335,
      "Ġcase": 1336,
      "ised": 1337,
      "Ġdr": 1338,
      "app": 1339,
      "Ġattack": 1340,
      "Ġpop": 1341,
      "Ġrest": 1342,
      "ency": 1343,
      "Ġann": 1344,
      "Ġleft": 1345,
      "Ġmove": 1346,
      "ling": 1347,
      "Ġkeep": 1348,
      "Ġfun": 1349,
      "ode": 1350,
      "Ġdidn": 1351,
      "Ġfull": 1352,
      "ina": 1353,
      "leg": 1354,
      "ering": 1355,
      "Ġmain": 1356,
      "ĠWhat": 1357,
      "ajor": 1358,
      "inal": 1359,
      "ted": 1360,
      "Ġprev": 1361,
      "Ġtest": 1362,
      "Ġeffect": 1363,
      "uro": 1364,
      "Ġusing": 1365,
      "Ġprogram": 1366,
      "me": 1367,
      "ature": 1368,
      "Ġval": 1369,
      "Ġpay": 1370,
      "ĠAmerican": 1371,
      "be": 1372,
      "__": 1373,
      "Ġpolice": 1374,
      "Ġform": 1375,
      "Ġeconom": 1376,
      "Ġpos": 1377,
      "Ġnews": 1378,
      "Ġdata": 1379,
      "Ġwin": 1380,
      "ĠOb": 1381,
      "Ġlevel": 1382,
      "ains": 1383,
      "Ġchar": 1384,
      "iving": 1385,
      "ined": 1386,
      "ready": 1387,
      "Ġsmall": 1388,
      "uck": 1389,
      "Ġlist": 1390,
      "Ġschool": 1391,
      "to": 1392,
      "ology": 1393,
      "ided": 1394,
      "10": 1395,
      "'re": 1396,
      "ger": 1397,
      "ploy": 1398,
      "Ġeas": 1399,
      "Ġprocess": 1400,
      "ĠGo": 1401,
      "ird": 1402,
      "Ġwomen": 1403,
      "Ġchange": 1404,
      "nce": 1405,
      "reen": 1406,
      "ĠCan": 1407,
      "Ġhist": 1408,
      "ĠUnited": 1409,
      "Ġcurrent": 1410,
      "Ġprom": 1411,
      "ians": 1412,
      "Ġrece": 1413,
      "Ġdri": 1414,
      "Ġcompany": 1415,
      "Ġpresident": 1416,
      "used": 1417,
      "Ġ=": 1418,
      "ohn": 1419,
      "ĠChr": 1420,
      "Ġty": 1421,
      "Ġalready": 1422,
      "Ġ--": 1423,
      "iver": 1424,
      "ruct": 1425,
      "ĠAll": 1426,
      "rap": 1427,
      "Ġbre": 1428,
      "Ġwhy": 1429,
      "Ġunt": 1430,
      "Ġmat": 1431,
      "Ġalways": 1432,
      "Ġsol": 1433,
      "Ġexpect": 1434,
      "Ġmoney": 1435,
      "Ġlater": 1436,
      "Ġclass": 1437,
      "Ġtechn": 1438,
      "Ġbusiness": 1439,
      "Ġbook": 1440,
      "Ġofficial": 1441,
      "ĠSp": 1442,
      "stand": 1443,
      "Ġthing": 1444,
      "Ġproject": 1445,
      "wit": 1446,
      "Ġjob": 1447,
      "ases": 1448,
      "iversity": 1449,
      "It": 1450,
      "Ġclaim": 1451,
      "Ġorgan": 1452,
      "Ġ18": 1453,
      "aign": 1454,
      "Ġ12": 1455,
      "Ġtalk": 1456,
      "ards": 1457,
      "Ġinformation": 1458,
      "Ġdesign": 1459,
      "aff": 1460,
      "Ġprof": 1461,
      "Ġable": 1462,
      "Ġchang": 1463,
      "Ġmajor": 1464,
      "Ġstory": 1465,
      "iven": 1466,
      "lection": 1467,
      "Ġhealth": 1468,
      "Ġrese": 1469,
      "ertain": 1470,
      "Ġpast": 1471,
      "Ġvis": 1472,
      "ead": 1473,
      "ĠOne": 1474,
      "urs": 1475,
      "Ġfree": 1476,
      "ption": 1477,
      "outh": 1478,
      "here": 1479,
      "ĠPres": 1480,
      "Ġaway": 1481,
      "ĠPl": 1482,
      "Ġoper": 1483,
      "ĠMr": 1484,
      "ior": 1485,
      "Ġmust": 1486,
      "Ġcity": 1487,
      "ĠSc": 1488,
      "...": 1489,
      "ĠTo": 1490,
      "ural": 1491,
      "ample": 1492,
      "ĠMar": 1493,
      "Ġhappen": 1494,
      "Ġimportant": 1495,
      "ĠJohn": 1496,
      "Ġsk": 1497,
      "uthor": 1498,
      "urity": 1499,
      "acy": 1500,
      "Ġkill": 1501,
      "ury": 1502,
      "Ġold": 1503,
      "ured": 1504,
      "Ġvar": 1505,
      "Ġdoesn": 1506,
      "ending": 1507,
      "Ġest": 1508,
      "Ġleast": 1509,
      "Ġpat": 1510,
      "Ġgrow": 1511,
      "ission": 1512,
      "Ġ15": 1513,
      "ĠCon": 1514,
      "ained": 1515,
      "ĠBr": 1516,
      "Ġedit": 1517,
      "Ġcost": 1518,
      "els": 1519,
      "Ġtell": 1520,
      "Ġmen": 1521,
      "ides": 1522,
      "Ġconst": 1523,
      "ider": 1524,
      "ott": 1525,
      "Ġdays": 1526,
      "Ġhop": 1527,
      "ney": 1528,
      "ox": 1529,
      "Ġcame": 1530,
      "Ġstre": 1531,
      "tt": 1532,
      "Ġcampaign": 1533,
      "Ġenough": 1534,
      "Ġaff": 1535,
      "ĠOr": 1536,
      "Ġview": 1537,
      "Ġkind": 1538,
      "Ġmaking": 1539,
      "ccess": 1540,
      "ern": 1541,
      "side": 1542,
      "Ġmar": 1543,
      "sc": 1544,
      "Ġlarge": 1545,
      "ĠRepublic": 1546,
      "oad": 1547,
      "Ġfamily": 1548,
      "ĠComm": 1549,
      "Ġrecord": 1550,
      "Ġfriend": 1551,
      "Ġelect": 1552,
      "ush": 1553,
      "Ġtax": 1554,
      "ley": 1555,
      "eral": 1556,
      "Ġpolic": 1557,
      "Ġsit": 1558,
      "ality": 1559,
      "âĢ¦": 1560,
      "ror": 1561,
      "ator": 1562,
      "ĠNo": 1563,
      "ising": 1564,
      "pped": 1565,
      "Ġuntil": 1566,
      "ified": 1567,
      "ional": 1568,
      "Ġvide": 1569,
      "ived": 1570,
      "Ġpolitical": 1571,
      "ĠMc": 1572,
      "Ġdeal": 1573,
      "arent": 1574,
      "ries": 1575,
      "alf": 1576,
      "augh": 1577,
      "Ġworking": 1578,
      "Ġline": 1579,
      "Ġtook": 1580,
      "ued": 1581,
      "Ġdeb": 1582,
      "Ġve": 1583,
      "----": 1584,
      "ĠMay": 1585,
      "ĠDem": 1586,
      "aps": 1587,
      "Ġfore": 1588,
      "bs": 1589,
      "aining": 1590,
      "ony": 1591,
      "Ġair": 1592,
      "ister": 1593,
      "Ġes": 1594,
      "ane": 1595,
      "Ġdel": 1596,
      "ĠRuss": 1597,
      "Ġbecome": 1598,
      "Ġactually": 1599,
      "Ġintern": 1600,
      "ocrat": 1601,
      "iol": 1602,
      "Ġmean": 1603,
      "ĠSy": 1604,
      "ĠPresident": 1605,
      "ember": 1606,
      "Ġ11": 1607,
      "work": 1608,
      "Ġfund": 1609,
      "ware": 1610,
      "ĠEuro": 1611,
      "Ġoften": 1612,
      "Ġformer": 1613,
      "Ġgive": 1614,
      "by": 1615,
      "Ġever": 1616,
      "ĠWith": 1617,
      "Ġwon": 1618,
      "Ġaccording": 1619,
      "oint": 1620,
      "most": 1621,
      "eng": 1622,
      "year": 1623,
      "ann": 1624,
      "Ġgames": 1625,
      "Ġreturn": 1626,
      "iqu": 1627,
      "aring": 1628,
      "Ġhuman": 1629,
      "Ġ,": 1630,
      "Ġword": 1631,
      "Ġbas": 1632,
      "ison": 1633,
      "ization": 1634,
      "ĠAm": 1635,
      "Ġorder": 1636,
      "Ġname": 1637,
      "Ġtimes": 1638,
      "gin": 1639,
      "wh": 1640,
      "Ġ199": 1641,
      "iber": 1642,
      "Ġdev": 1643,
      "ron": 1644,
      "Ġbit": 1645,
      "ither": 1646,
      "Ġsever": 1647,
      "uture": 1648,
      "ĠCol": 1649,
      "icle": 1650,
      "Ġperform": 1651,
      "ER": 1652,
      "Ġcharac": 1653,
      "raft": 1654,
      "Ġmarket": 1655,
      "Ġsing": 1656,
      "Ġfac": 1657,
      "Ġdoing": 1658,
      "idd": 1659,
      "Ġnight": 1660,
      "Ġra": 1661,
      "Ġappear": 1662,
      "for": 1663,
      "Ġlear": 1664,
      "Ġplayers": 1665,
      "aken": 1666,
      "ĠAfter": 1667,
      "ched": 1668,
      "Ġla": 1669,
      "Th": 1670,
      "iam": 1671,
      "Ġtoday": 1672,
      "ĠIm": 1673,
      "Ġhaving": 1674,
      "Ġseen": 1675,
      "Ġearly": 1676,
      "ĠTe": 1677,
      "Ġevent": 1678,
      "Ġmedia": 1679,
      "50": 1680,
      "rop": 1681,
      "Ġsocial": 1682,
      "Ġpot": 1683,
      "//": 1684,
      "Ġchildren": 1685,
      "Ġwhether": 1686,
      "sh": 1687,
      "Ġcrit": 1688,
      "ium": 1689,
      "Ġcontrol": 1690,
      "idence": 1691,
      "Ġseveral": 1692,
      "mber": 1693,
      "Ġmeet": 1694,
      "Ġsure": 1695,
      "Ġpress": 1696,
      "Ġwent": 1697,
      "Ġfive": 1698,
      "iously": 1699,
      "artment": 1700,
      "ene": 1701,
      "Ġprop": 1702,
      "ĠObama": 1703,
      "Ġyoung": 1704,
      "Ġmilit": 1705,
      "ories": 1706,
      "Ġequ": 1707,
      "Ġquestion": 1708,
      "let": 1709,
      "Ġlikely": 1710,
      "Ġocc": 1711,
      "ĠYork": 1712,
      "une": 1713,
      "Ġmembers": 1714,
      "ands": 1715,
      "Ġeng": 1716,
      "ĠEurope": 1717,
      "Ġcertain": 1718,
      "br": 1719,
      "Ġwater": 1720,
      "ots": 1721,
      "enn": 1722,
      "Ġexample": 1723,
      "ĠNot": 1724,
      "Ġdone": 1725,
      "Ġvers": 1726,
      "Ġarg": 1727,
      "ĠStates": 1728,
      "Ġside": 1729,
      "Ġinvol": 1730,
      "Ġshort": 1731,
      "Ġ#": 1732,
      "Ġsuccess": 1733,
      "ended": 1734,
      "Ġant": 1735,
      "Ġalong": 1736,
      "ĠEx": 1737,
      "vert": 1738,
      "ential": 1739,
      "Ġhour": 1740,
      "ball": 1741,
      "ially": 1742,
      "11": 1743,
      "Ġmonths": 1744,
      "ats": 1745,
      "empt": 1746,
      "ĠCo": 1747,
      "ubl": 1748,
      "Ġdesc": 1749,
      "lf": 1750,
      "Ġwithin": 1751,
      "Ġcourse": 1752,
      "ague": 1753,
      "Ġfight": 1754,
      "ĠState": 1755,
      "Ġsex": 1756,
      "uff": 1757,
      "Ġonce": 1758,
      "Ġi": 1759,
      "ster": 1760,
      "Ġamong": 1761,
      "ulation": 1762,
      "imate": 1763,
      "Ġactiv": 1764,
      "urch": 1765,
      "rew": 1766,
      "Ġfuture": 1767,
      "nect": 1768,
      "iting": 1769,
      "Ġ]": 1770,
      "Ġinvestig": 1771,
      "Ġunderstand": 1772,
      "Ġpossible": 1773,
      "ortun": 1774,
      "Ġconcer": 1775,
      "Ġcho": 1776,
      "ones": 1777,
      "Ġmeans": 1778,
      "ggest": 1779,
      "Ġproblem": 1780,
      "Ġauthor": 1781,
      "Ġpriv": 1782,
      "Ġthought": 1783,
      "itive": 1784,
      "ĠPol": 1785,
      "Ġviol": 1786,
      "Ġavail": 1787,
      "ourn": 1788,
      "ĠHowever": 1789,
      "Ġproduct": 1790,
      "ivid": 1791,
      "Ġknown": 1792,
      "oci": 1793,
      "Ġnon": 1794,
      "gress": 1795,
      "Ġyet": 1796,
      "Ġhold": 1797,
      "Ġacross": 1798,
      "Ġ2016": 1799,
      "Ġprotect": 1800,
      "Ġlocal": 1801,
      "ald": 1802,
      "Ġcommunity": 1803,
      "Ġfail": 1804,
      "Ġwrit": 1805,
      "ler": 1806,
      "19": 1807,
      "Ġreason": 1808,
      "Ġ&": 1809,
      "ĠChrist": 1810,
      "Ġsuggest": 1811,
      "inc": 1812,
      "Ġmakes": 1813,
      "Ġorig": 1814,
      "arm": 1815,
      "ĠHouse": 1816,
      "verage": 1817,
      "por": 1818,
      "Ġasked": 1819,
      "not": 1820,
      "book": 1821,
      "orld": 1822,
      "ederal": 1823,
      "back": 1824,
      "Ġ30": 1825,
      "Ġgiven": 1826,
      "ĠX": 1827,
      "aged": 1828,
      "Ġreported": 1829,
      "ensive": 1830,
      "Ġmus": 1831,
      "Ġothers": 1832,
      "Ġstrong": 1833,
      "Ġbelieve": 1834,
      "ĠFl": 1835,
      "Ġprob": 1836,
      "Ġvideo": 1837,
      "ĠSen": 1838,
      "Ġgetting": 1839,
      "ĠWhile": 1840,
      "Ġben": 1841,
      "ĠPr": 1842,
      "Ġlight": 1843,
      "ances": 1844,
      "ĠUniversity": 1845,
      "ĠMin": 1846,
      "Ġannoun": 1847,
      "ober": 1848,
      "Ġident": 1849,
      "itions": 1850,
      "ored": 1851,
      "ĠDemocrat": 1852,
      "Ġca": 1853,
      "Ġsent": 1854,
      "Ġcut": 1855,
      "Ġlim": 1856,
      "iron": 1857,
      "iety": 1858,
      "lement": 1859,
      "ĠDon": 1860,
      "Ġsour": 1861,
      "Ġcond": 1862,
      "urther": 1863,
      "my": 1864,
      "Ġcreat": 1865,
      "Ġ2015": 1866,
      "ĠÂ": 1867,
      "ashing": 1868,
      "'ve": 1869,
      "Ġnet": 1870,
      "ĠCent": 1871,
      "Ġ16": 1872,
      "Ġnational": 1873,
      "Ġstarted": 1874,
      "rest": 1875,
      "Ġsaf": 1876,
      "Ġclose": 1877,
      "30": 1878,
      "Ġland": 1879,
      "Ġavailable": 1880,
      "Ġdeath": 1881,
      ".,": 1882,
      "Ġhig": 1883,
      "aster": 1884,
      "Ġindust": 1885,
      "Ġpar": 1886,
      "Ġbased": 1887,
      "Ġissue": 1888,
      "Ġlove": 1889,
      "Ġlow": 1890,
      "Ġaccount": 1891,
      "Ġfollowing": 1892,
      "Ġhistory": 1893,
      "Ġmom": 1894,
      "Ġemploy": 1895,
      "use": 1896,
      "ĠAmerica": 1897,
      "selves": 1898,
      "Ġago": 1899,
      "orts": 1900,
      "12": 1901,
      "ability": 1902,
      "Ġcomes": 1903,
      "Ġtrying": 1904,
      "Ġparty": 1905,
      "ument": 1906,
      "Ġalmost": 1907,
      "Ġseries": 1908,
      "uly": 1909,
      "utes": 1910,
      "Ġtoget": 1911,
      "ĠSec": 1912,
      "Ġtogether": 1913,
      "Ġidea": 1914,
      "ination": 1915,
      "Ġfoc": 1916,
      "of": 1917,
      "hers": 1918,
      "Ġaccess": 1919,
      "ief": 1920,
      "reed": 1921,
      "ilar": 1922,
      "ails": 1923,
      "Ġisn": 1924,
      "itional": 1925,
      "resent": 1926,
      "Ġclear": 1927,
      "Ġ2014": 1928,
      "ĠNe": 1929,
      "AT": 1930,
      "Ġadded": 1931,
      "ĠGr": 1932,
      "Ġtrad": 1933,
      "Ġpract": 1934,
      "Ġ14": 1935,
      "Ġimpro": 1936,
      "pro": 1937,
      "erence": 1938,
      "Ġexperience": 1939,
      "ĠCanad": 1940,
      "though": 1941,
      "Ġfilm": 1942,
      "Ġhalf": 1943,
      "af": 1944,
      "ged": 1945,
      "ĠBro": 1946,
      "ream": 1947,
      "ustom": 1948,
      "Ġrul": 1949,
      "unch": 1950,
      "ien": 1951,
      "Ġlooking": 1952,
      "ividual": 1953,
      "Ġsix": 1954,
      "ĠEng": 1955,
      "ograp": 1956,
      "ring": 1957,
      "Ġanything": 1958,
      "rael": 1959,
      "Ġlive": 1960,
      "Ġanal": 1961,
      "ĠMan": 1962,
      "rict": 1963,
      "Ġcomplete": 1964,
      "witter": 1965,
      "eb": 1966,
      "Ġarea": 1967,
      "inton": 1968,
      "erman": 1969,
      "Ġfav": 1970,
      "Ġmiss": 1971,
      "minist": 1972,
      "Ġris": 1973,
      "Ġpresent": 1974,
      "ĠSu": 1975,
      "ai": 1976,
      "Ġsaying": 1977,
      "nes": 1978,
      "ĠNorth": 1979,
      "ĠWar": 1980,
      "Ġbad": 1981,
      "raw": 1982,
      "rug": 1983,
      "Ġvict": 1984,
      "ert": 1985,
      "cially": 1986,
      "ows": 1987,
      "Ġ13": 1988,
      "aid": 1989,
      "ĠCar": 1990,
      "Ġbill": 1991,
      "Ġtaken": 1992,
      "uge": 1993,
      "Ġphot": 1994,
      "ps": 1995,
      "Ġmor": 1996,
      "Ġcourt": 1997,
      "Ġentire": 1998,
      "Ġtry": 1999,
      "Ġcompet": 2000,
      "ators": 2001,
      "Ġaut": 2002,
      "ĠNow": 2003,
      "Ġz": 2004,
      "Ġbehind": 2005,
      "Ġ|": 2006,
      "Ġ17": 2007,
      "ĠAb": 2008,
      "'m": 2009,
      "Ġtre": 2010,
      "Ġer": 2011,
      "play": 2012,
      "wards": 2013,
      "ĠBar": 2014,
      "Ġnear": 2015,
      "Ġmult": 2016,
      "osp": 2017,
      "ĠJust": 2018,
      "ĠAf": 2019,
      "Ġsecurity": 2020,
      "Ġmilitary": 2021,
      "Ġface": 2022,
      "Ġ:": 2023,
      "Ġproper": 2024,
      "âĢĵ": 2025,
      "ĠDep": 2026,
      "Ġdiscuss": 2027,
      "Ġ/": 2028,
      "ĠBrit": 2029,
      "Ġrather": 2030,
      "Ġindividual": 2031,
      "Ġtot": 2032,
      "IN": 2033,
      "Ġthreat": 2034,
      "Ġsingle": 2035,
      "Ġstudy": 2036,
      "Ġmind": 2037,
      "ĠCal": 2038,
      "Ġquick": 2039,
      "Ġpubl": 2040,
      "15": 2041,
      "ĠRes": 2042,
      "ĠApp": 2043,
      "ĠEd": 2044,
      "Ġwanted": 2045,
      "Ġfall": 2046,
      "atic": 2047,
      "irc": 2048,
      "Ġmess": 2049,
      "ĠInst": 2050,
      "aper": 2051,
      "ĠNational": 2052,
      "Ġpolicy": 2053,
      "ĠIsrael": 2054,
      "ĠHis": 2055,
      "ales": 2056,
      "Ġsomeone": 2057,
      "ĠClinton": 2058,
      "lling": 2059,
      "ids": 2060,
      "Ġsum": 2061,
      "Ġfood": 2062,
      "ĠBy": 2063,
      "Ġblack": 2064,
      "Ġcult": 2065,
      "ĠHar": 2066,
      "par": 2067,
      "off": 2068,
      "Ġspecial": 2069,
      "Ġredu": 2070,
      "Ġbring": 2071,
      "ĠMy": 2072,
      "ĠThese": 2073,
      "Ġplayer": 2074,
      "Ġkey": 2075,
      "ĠAust": 2076,
      "Ġcomb": 2077,
      "ĠWorld": 2078,
      "ply": 2079,
      "Ġattempt": 2080,
      "ĠDav": 2081,
      "Ġcompan": 2082,
      "ĠSome": 2083,
      "ĠCity": 2084,
      "sy": 2085,
      "ON": 2086,
      "Ġtaking": 2087,
      "Ġpret": 2088,
      "ĠMe": 2089,
      "ify": 2090,
      "**": 2091,
      "Ġfoot": 2092,
      "olution": 2093,
      "Ġelse": 2094,
      "elt": 2095,
      "viron": 2096,
      "Ġbody": 2097,
      "Ġspace": 2098,
      "Ġfront": 2099,
      "ĠGe": 2100,
      "Ġprobably": 2101,
      "ches": 2102,
      "Ġnothing": 2103,
      "Ġcou": 2104,
      "ashington": 2105,
      "rote": 2106,
      "://": 2107,
      "icult": 2108,
      "ĠGu": 2109,
      "Ġjo": 2110,
      ".)": 2111,
      "Ġresearch": 2112,
      "go": 2113,
      "Ġconnect": 2114,
      "ĠPart": 2115,
      "Ġsw": 2116,
      "Ġcoming": 2117,
      "amed": 2118,
      "ming": 2119,
      "Ġhowever": 2120,
      "Ġpoints": 2121,
      "Ġdescrib": 2122,
      "Ġear": 2123,
      "ault": 2124,
      "cing": 2125,
      "Ġsimilar": 2126,
      "reme": 2127,
      "Ġbenef": 2128,
      "ĠJan": 2129,
      "Ġeither": 2130,
      "Ġsignific": 2131,
      "ĠDo": 2132,
      "Ġcoun": 2133,
      "Ġdecision": 2134,
      "ully": 2135,
      "irl": 2136,
      "aces": 2137,
      "Ġexist": 2138,
      "hy": 2139,
      "Ġmass": 2140,
      "ĠWashington": 2141,
      "Ġ2013": 2142,
      "Ġsus": 2143,
      "Ġtarg": 2144,
      "Ġimm": 2145,
      "Ġfeat": 2146,
      "Ġconv": 2147,
      "ana": 2148,
      "Ġenc": 2149,
      "Ġhouse": 2150,
      "Ġrights": 2151,
      "mb": 2152,
      "Ġwa": 2153,
      "asing": 2154,
      "Ġcreate": 2155,
      "Ġfurther": 2156,
      "Ġdoc": 2157,
      "Ġhit": 2158,
      "Ġfire": 2159,
      "Ġchall": 2160,
      "ung": 2161,
      "over": 2162,
      "Ġwrote": 2163,
      "yn": 2164,
      "ĠSouth": 2165,
      "Ġservice": 2166,
      "Ġban": 2167,
      "Ġfig": 2168,
      "Ġthird": 2169,
      "ĠMed": 2170,
      "Ġrepl": 2171,
      "Ġstop": 2172,
      "Ġpick": 2173,
      "Ġcompl": 2174,
      "Ġbegin": 2175,
      "ively": 2176,
      "Ġfield": 2177,
      "Ġissues": 2178,
      "now": 2179,
      "sw": 2180,
      "Ġwhole": 2181,
      "Ġrelations": 2182,
      "Ġstep": 2183,
      "ĠAcc": 2184,
      "Ġsuper": 2185,
      "pping": 2186,
      "ried": 2187,
      "Ġseems": 2188,
      "ently": 2189,
      "Ġ2012": 2190,
      "Ġmeas": 2191,
      "Ġeverything": 2192,
      "ape": 2193,
      "ww": 2194,
      "IS": 2195,
      "Ġcand": 2196,
      "Ġdam": 2197,
      "pecially": 2198,
      "itted": 2199,
      "Ġtra": 2200,
      "Ġexec": 2201,
      "Ġcompanies": 2202,
      "Ġey": 2203,
      "Ġfederal": 2204,
      "pite": 2205,
      "Ġroom": 2206,
      "attle": 2207,
      "Ġwatch": 2208,
      "ĠAss": 2209,
      "Ġdue": 2210,
      "Ġsound": 2211,
      "aul": 2212,
      "ĠIntern": 2213,
      "Ġlab": 2214,
      "ilt": 2215,
      "Ġself": 2216,
      "oon": 2217,
      "uation": 2218,
      "Ġleaders": 2219,
      "16": 2220,
      "Ġinfl": 2221,
      "Ġstates": 2222,
      "AN": 2223,
      "ibility": 2224,
      "Ġrole": 2225,
      "Ġ25": 2226,
      "head": 2227,
      "Ġ2017": 2228,
      "ĠDr": 2229,
      "ivil": 2230,
      "Ġstri": 2231,
      "iday": 2232,
      "ran": 2233,
      "Ġcustom": 2234,
      "ery": 2235,
      "Ġofficials": 2236,
      "Ġreleased": 2237,
      "Ġbegan": 2238,
      "Ġstudents": 2239,
      "rodu": 2240,
      "amer": 2241,
      "Ġopt": 2242,
      "Ġposition": 2243,
      "Ġcharacter": 2244,
      "obal": 2245,
      "Ġ)": 2246,
      "Ġmatter": 2247,
      "ĠChina": 2248,
      "Ġfinal": 2249,
      "Ġoutside": 2250,
      "AR": 2251,
      "Ġener": 2252,
      "ender": 2253,
      "Ġdou": 2254,
      "14": 2255,
      "Ġstatement": 2256,
      "ades": 2257,
      "Ġhimself": 2258,
      "Ġbreak": 2259,
      "Ġtreat": 2260,
      "Ã©": 2261,
      "Ġ100": 2262,
      "Ġdevelopment": 2263,
      "Ġprovide": 2264,
      "Ġstat": 2265,
      "Ġ198": 2266,
      "vironment": 2267,
      "arlier": 2268,
      "Ġinit": 2269,
      "Ġabove": 2270,
      "sec": 2271,
      "Ġitself": 2272,
      "like": 2273,
      "Ġamount": 2274,
      "Ġrepresent": 2275,
      "Ġaction": 2276,
      "Ġhours": 2277,
      "Ġthemselves": 2278,
      "Ġgun": 2279,
      "lim": 2280,
      "Ġoffice": 2281,
      "iod": 2282,
      "Ġcontinue": 2283,
      "ĠGerman": 2284,
      "ĠWill": 2285,
      "Ġbecame": 2286,
      "Ġgeneral": 2287,
      "Ġspecific": 2288,
      "Ġaddress": 2289,
      "Ġneg": 2290,
      "Ġcountries": 2291,
      "aced": 2292,
      "Ġlarg": 2293,
      "Ġtrue": 2294,
      "Ġsimply": 2295,
      "lish": 2296,
      "Ġwasn": 2297,
      "ask": 2298,
      "reg": 2299,
      "Ġsignificant": 2300,
      "'ll": 2301,
      "umb": 2302,
      "OR": 2303,
      "ĠEn": 2304,
      "Ġbar": 2305,
      "Ġground": 2306,
      "ogn": 2307,
      "Ġinterview": 2308,
      "oid": 2309,
      "acebook": 2310,
      "Ġrunning": 2311,
      "Ġdifficult": 2312,
      "ili": 2313,
      "ĠNews": 2314,
      "Ġrad": 2315,
      "ev": 2316,
      "Ġevidence": 2317,
      "arter": 2318,
      "Ġversion": 2319,
      "Ġprofess": 2320,
      "Ġadminist": 2321,
      "ĠTwitter": 2322,
      "Ġcop": 2323,
      "Ġred": 2324,
      "Ġneeds": 2325,
      "Ġagree": 2326,
      "ogle": 2327,
      "angu": 2328,
      "Ġtyp": 2329,
      "Ġeveryone": 2330,
      "Ġdrug": 2331,
      "Ġgroups": 2332,
      "BC": 2333,
      "Ġappe": 2334,
      "iddle": 2335,
      "eks": 2336,
      "Ġbuilding": 2337,
      "Ġrespons": 2338,
      "Ġball": 2339,
      "Ġdom": 2340,
      "Ġtem": 2341,
      "Ġwoman": 2342,
      "Ġshows": 2343,
      "Ġcommon": 2344,
      "Ġmusic": 2345,
      "Ġdest": 2346,
      "Ġlat": 2347,
      "ĠMus": 2348,
      "Ġneeded": 2349,
      "ĠPe": 2350,
      "Ġinj": 2351,
      "13": 2352,
      "lam": 2353,
      "Ġ50": 2354,
      "Ġbelow": 2355,
      "ĠWest": 2356,
      "ift": 2357,
      "Ġexc": 2358,
      "right": 2359,
      "ournal": 2360,
      "Ġrelease": 2361,
      "Ġsaw": 2362,
      "Ġpretty": 2363,
      "Ġdeep": 2364,
      "ĠWhite": 2365,
      "ribut": 2366,
      "Ġinclude": 2367,
      "Ġquite": 2368,
      "Ġmot": 2369,
      "Ġplayed": 2370,
      "isc": 2371,
      "ote": 2372,
      "Ġindustry": 2373,
      "body": 2374,
      "Ġap": 2375,
      "Ġsense": 2376,
      "ĠOct": 2377,
      "Ġenergy": 2378,
