{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[/INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "[INST]": 4,
      "[/INST]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "­": 115,
      "®": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "ā": 197,
      "Ă": 198,
      "ă": 199,
      "č": 200,
      "ę": 201,
      "ğ": 202,
      "ī": 203,
      "ł": 204,
      "ń": 205,
      "Ō": 206,
      "ō": 207,
      "ŏ": 208,
      "ő": 209,
      "Œ": 210,
      "œ": 211,
      "Ř": 212,
      "ś": 213,
      "Ş": 214,
      "ş": 215,
      "Š": 216,
      "š": 217,
      "Ţ": 218,
      "ţ": 219,
      "ū": 220,
      "ž": 221,
      "ƒ": 222,
      "ǎ": 223,
      "ǒ": 224,
      "ǔ": 225,
      "ǧ": 226,
      "ˆ": 227,
      "ː": 228,
      "˗": 229,
      "˚": 230,
      "˜": 231,
      "́": 232,
      "̈": 233,
      "̊": 234,
      "̧": 235,
      "Β": 236,
      "Η": 237,
      "Μ": 238,
      "ά": 239,
      "έ": 240,
      "ή": 241,
      "ί": 242,
      "α": 243,
      "β": 244,
      "γ": 245,
      "δ": 246,
      "ε": 247,
      "ζ": 248,
      "η": 249,
      "θ": 250,
      "ι": 251,
      "κ": 252,
      "λ": 253,
      "μ": 254,
      "ν": 255,
      "ξ": 256,
      "ο": 257,
      "π": 258,
      "ρ": 259,
      "ς": 260,
      "σ": 261,
      "τ": 262,
      "υ": 263,
      "φ": 264,
      "χ": 265,
      "ό": 266,
      "ύ": 267,
      "В": 268,
      "М": 269,
      "а": 270,
      "б": 271,
      "в": 272,
      "г": 273,
      "д": 274,
      "е": 275,
      "з": 276,
      "и": 277,
      "й": 278,
      "к": 279,
      "л": 280,
      "м": 281,
      "н": 282,
      "о": 283,
      "п": 284,
      "р": 285,
      "с": 286,
      "т": 287,
      "у": 288,
      "ф": 289,
      "х": 290,
      "ц": 291,
      "ч": 292,
      "ш": 293,
      "щ": 294,
      "ы": 295,
      "ю": 296,
      "א": 297,
      "ב": 298,
      "ג": 299,
      "ו": 300,
      "ח": 301,
      "ט": 302,
      "י": 303,
      "ל": 304,
      "מ": 305,
      "ן": 306,
      "נ": 307,
      "ע": 308,
      "פ": 309,
      "ק": 310,
      "ר": 311,
      "ש": 312,
      "ת": 313,
      "ؘ": 314,
      "ء": 315,
      "أ": 316,
      "ا": 317,
      "ب": 318,
      "ة": 319,
      "ت": 320,
      "ج": 321,
      "ح": 322,
      "خ": 323,
      "د": 324,
      "ر": 325,
      "ز": 326,
      "س": 327,
      "ش": 328,
      "ص": 329,
      "ع": 330,
      "غ": 331,
      "ف": 332,
      "ق": 333,
      "ك": 334,
      "ل": 335,
      "م": 336,
      "ن": 337,
      "ه": 338,
      "و": 339,
      "ى": 340,
      "ي": 341,
      "ُ": 342,
      "ٹ": 343,
      "پ": 344,
      "ښ": 345,
      "ک": 346,
      "گ": 347,
      "ھ": 348,
      "ہ": 349,
      "ی": 350,
      "ې": 351,
      "ے": 352,
      "۞": 353,
      "۩": 354,
      "ހ": 355,
      "ދ": 356,
      "ތ": 357,
      "ަ": 358,
      "ި": 359,
      "ޫ": 360,
      "ँ": 361,
      "ं": 362,
      "ः": 363,
      "अ": 364,
      "आ": 365,
      "इ": 366,
      "ई": 367,
      "उ": 368,
      "ऊ": 369,
      "ऋ": 370,
      "ऌ": 371,
      "ऍ": 372,
      "ऎ": 373,
      "ए": 374,
      "ऐ": 375,
      "ऑ": 376,
      "ऒ": 377,
      "ओ": 378,
      "औ": 379,
      "क": 380,
      "ख": 381,
      "ग": 382,
      "घ": 383,
      "ङ": 384,
      "च": 385,
      "छ": 386,
      "ज": 387,
      "झ": 388,
      "ञ": 389,
      "ट": 390,
      "ठ": 391,
      "ड": 392,
      "ढ": 393,
      "ण": 394,
      "त": 395,
      "थ": 396,
      "द": 397,
      "ध": 398,
      "न": 399,
      "ऩ": 400,
      "प": 401,
      "फ": 402,
      "ब": 403,
      "भ": 404,
      "म": 405,
      "य": 406,
      "र": 407,
      "ऱ": 408,
      "ल": 409,
      "ळ": 410,
      "व": 411,
      "श": 412,
      "ष": 413,
      "स": 414,
      "ह": 415,
      "़": 416,
      "ऽ": 417,
      "ा": 418,
      "ि": 419,
      "ी": 420,
      "ु": 421,
      "ू": 422,
      "ृ": 423,
      "ॄ": 424,
      "ॅ": 425,
      "ॆ": 426,
      "े": 427,
      "ै": 428,
      "ॉ": 429,
      "ॊ": 430,
      "ो": 431,
      "ौ": 432,
      "्": 433,
      "ॐ": 434,
      "॑": 435,
      "॒": 436,
      "॔": 437,
      "ड़": 438,
      "ॠ": 439,
      "।": 440,
      "॥": 441,
      "०": 442,
      "१": 443,
      "२": 444,
      "३": 445,
      "४": 446,
      "५": 447,
      "६": 448,
      "७": 449,
      "८": 450,
      "९": 451,
      "॰": 452,
      "ॱ": 453,
      "ঁ": 454,
      "ং": 455,
      "আ": 456,
      "ই": 457,
      "ও": 458,
      "ক": 459,
      "গ": 460,
      "ঙ": 461,
      "চ": 462,
      "ছ": 463,
      "জ": 464,
      "ঞ": 465,
      "ট": 466,
      "ড": 467,
      "ত": 468,
      "দ": 469,
      "ধ": 470,
      "ন": 471,
      "প": 472,
      "ফ": 473,
      "ব": 474,
      "ম": 475,
      "য": 476,
      "র": 477,
      "ল": 478,
      "শ": 479,
      "ষ": 480,
      "স": 481,
      "হ": 482,
      "়": 483,
      "া": 484,
      "ি": 485,
      "ী": 486,
      "ু": 487,
      "ে": 488,
      "ো": 489,
      "্": 490,
      "১": 491,
      "ৰ": 492,
      "ৱ": 493,
      "৷": 494,
      "ਗ": 495,
      "ਘ": 496,
      "ਜ": 497,
      "ਤ": 498,
      "ਦ": 499,
      "ਧ": 500,
      "ਨ": 501,
      "ਬ": 502,
      "ਮ": 503,
      "ਰ": 504,
      "ਲ": 505,
      "ਸ": 506,
      "ਹ": 507,
      "ਿ": 508,
      "ੀ": 509,
      "ੇ": 510,
      "ੋ": 511,
      "ੰ": 512,
      "ક": 513,
      "જ": 514,
      "ઞ": 515,
      "ષ": 516,
      "િ": 517,
      "ે": 518,
      "્": 519,
      "க": 520,
      "ச": 521,
      "த": 522,
      "ன": 523,
      "ப": 524,
      "ய": 525,
      "ர": 526,
      "ற": 527,
      "ள": 528,
      "ழ": 529,
      "வ": 530,
      "ஸ": 531,
      "ா": 532,
      "ி": 533,
      "ீ": 534,
      "ு": 535,
      "ே": 536,
      "்": 537,
      "గ": 538,
      "త": 539,
      "థ": 540,
      "న": 541,
      "మ": 542,
      "ర": 543,
      "శ": 544,
      "హ": 545,
      "ా": 546,
      "ి": 547,
      "ు": 548,
      "ొ": 549,
      "్": 550,
      "അ": 551,
      "ഖ": 552,
      "ജ": 553,
      "ഞ": 554,
      "ന": 555,
      "ബ": 556,
      "യ": 557,
      "ര": 558,
      "റ": 559,
      "സ": 560,
      "ാ": 561,
      "ി": 562,
      "ു": 563,
      "ോ": 564,
      "്": 565,
      "ක": 566,
      "ග": 567,
      "ත": 568,
      "ද": 569,
      "න": 570,
      "ම": 571,
      "ය": 572,
      "ර": 573,
      "ල": 574,
      "ෂ": 575,
      "ස": 576,
      "්": 577,
      "ා": 578,
      "ි": 579,
      "ු": 580,
      "ේ": 581,
      "ก": 582,
      "ข": 583,
      "ค": 584,
      "ง": 585,
      "ช": 586,
      "ญ": 587,
      "ฐ": 588,
      "ณ": 589,
      "ต": 590,
      "ท": 591,
      "น": 592,
      "บ": 593,
      "ป": 594,
      "พ": 595,
      "ฟ": 596,
      "ม": 597,
      "ย": 598,
      "ร": 599,
      "ล": 600,
      "ส": 601,
      "อ": 602,
      "ะ": 603,
      "ั": 604,
      "า": 605,
      "ี": 606,
      "ุ": 607,
      "เ": 608,
      "โ": 609,
      "ไ": 610,
      "้": 611,
      "ํ": 612,
      "ງ": 613,
      "ນ": 614,
      "ບ": 615,
      "ຟ": 616,
      "ັ": 617,
      "ຸ": 618,
      "ໄ": 619,
      "້": 620,
      "་": 621,
      "ཎ": 622,
      "ད": 623,
      "པ": 624,
      "མ": 625,
      "ཧ": 626,
      "ཨ": 627,
      "ི": 628,
      "ུ": 629,
      "ེ": 630,
      "ོ": 631,
      "ཾ": 632,
      "ྃ": 633,
      "ྨ": 634,
      "ᅳ": 635,
      "ḥ": 636,
      "ṛ": 637,
      "ễ": 638,
      "ἀ": 639,
      "ἅ": 640,
      "ὰ": 641,
      "​": 642,
      "‌": 643,
      "‍": 644,
      "‎": 645,
      "‐": 646,
      "–": 647,
      "—": 648,
      "―": 649,
      "‘": 650,
      "’": 651,
      "‚": 652,
      "“": 653,
      "”": 654,
      "„": 655,
      "†": 656,
      "•": 657,
      "…": 658,
      "‪": 659,
      "‬": 660,
      "‰": 661,
      "′": 662,
      "‹": 663,
      "›": 664,
      "‽": 665,
      "⁄": 666,
      "⁇": 667,
      "₪": 668,
      "₫": 669,
      "€": 670,
      "₹": 671,
      "™": 672,
      "→": 673,
      "∈": 674,
      "−": 675,
      "∕": 676,
      "∙": 677,
      "√": 678,
      "∞": 679,
      "∶": 680,
      "≈": 681,
      "≠": 682,
      "■": 683,
      "□": 684,
      "▲": 685,
      "▽": 686,
      "●": 687,
      "★": 688,
      "☺": 689,
      "♂": 690,
      "♏": 691,
      "♣": 692,
      "♥": 693,
      "♦": 694,
      "♫": 695,
      "⚡": 696,
      "✄": 697,
      "✨": 698,
      "❁": 699,
      "➡": 700,
      "⭐": 701,
      "々": 702,
      "「": 703,
      "」": 704,
      "い": 705,
      "う": 706,
      "お": 707,
      "か": 708,
      "く": 709,
      "さ": 710,
      "し": 711,
      "じ": 712,
      "た": 713,
      "ち": 714,
      "っ": 715,
      "な": 716,
      "に": 717,
      "の": 718,
      "ぺ": 719,
      "め": 720,
      "ゃ": 721,
      "ょ": 722,
      "よ": 723,
      "り": 724,
      "れ": 725,
      "を": 726,
      "ん": 727,
      "ア": 728,
      "イ": 729,
      "オ": 730,
      "ガ": 731,
      "キ": 732,
      "シ": 733,
      "ズ": 734,
      "タ": 735,
      "ネ": 736,
      "ノ": 737,
      "ラ": 738,
      "ル": 739,
      "レ": 740,
      "ー": 741,
      "一": 742,
      "三": 743,
      "下": 744,
      "不": 745,
      "世": 746,
      "京": 747,
      "人": 748,
      "住": 749,
      "便": 750,
      "公": 751,
      "力": 752,
      "区": 753,
      "卓": 754,
      "吐": 755,
      "喜": 756,
      "営": 757,
      "国": 758,
      "國": 759,
      "地": 760,
      "坊": 761,
      "型": 762,
      "多": 763,
      "大": 764,
      "奧": 765,
      "宅": 766,
      "宮": 767,
      "害": 768,
      "宵": 769,
      "山": 770,
      "岡": 771,
      "巡": 772,
      "弃": 773,
      "弾": 774,
      "戦": 775,
      "所": 776,
      "新": 777,
      "族": 778,
      "星": 779,
      "暴": 780,
      "有": 781,
      "材": 782,
      "東": 783,
      "樂": 784,
      "次": 785,
      "気": 786,
      "水": 787,
      "汚": 788,
      "油": 789,
      "浄": 790,
      "溜": 791,
      "災": 792,
      "爆": 793,
      "界": 794,
      "疾": 795,
      "禾": 796,
      "秒": 797,
      "站": 798,
      "第": 799,
      "者": 800,
      "肥": 801,
      "能": 802,
      "航": 803,
      "蕃": 804,
      "藏": 805,
      "行": 806,
      "西": 807,
      "豚": 808,
      "走": 809,
      "超": 810,
      "辛": 811,
      "逸": 812,
      "遥": 813,
      "酢": 814,
      "醤": 815,
      "金": 816,
      "鉾": 817,
      "離": 818,
      "霊": 819,
      "音": 820,
      "飯": 821,
      "骨": 822,
      "鮨": 823,
      "금": 824,
      "다": 825,
      "도": 826,
      "럭": 827,
      "마": 828,
      "바": 829,
      "법": 830,
      "사": 831,
      "산": 832,
      "성": 833,
      "식": 834,
      "음": 835,
      "이": 836,
      "인": 837,
      "제": 838,
      "주": 839,
      "케": 840,
      "키": 841,
      "티": 842,
      "회": 843,
      "": 844,
      "": 845,
      "": 846,
      "": 847,
      "": 848,
      "": 849,
      "": 850,
      "": 851,
      "": 852,
      "": 853,
      "": 854,
      "": 855,
      "": 856,
      "": 857,
      "": 858,
      "": 859,
      "": 860,
      "": 861,
      "": 862,
      "": 863,
      "": 864,
      "": 865,
      "": 866,
      "": 867,
      "": 868,
      "": 869,
      "": 870,
      "": 871,
      "": 872,
      "": 873,
      "": 874,
      "": 875,
      "": 876,
      "": 877,
      "": 878,
      "": 879,
      "": 880,
      "": 881,
      "": 882,
      "": 883,
      "": 884,
      "": 885,
      "": 886,
      "": 887,
      "": 888,
      "": 889,
      "": 890,
      "": 891,
      "": 892,
      "": 893,
      "": 894,
      "": 895,
      "": 896,
      "": 897,
      "": 898,
      "": 899,
      "": 900,
      "": 901,
      "": 902,
      "": 903,
      "": 904,
      "": 905,
      "": 906,
      "": 907,
      "": 908,
      "": 909,
      "": 910,
      "": 911,
      "": 912,
      "": 913,
      "": 914,
      "": 915,
      "": 916,
      "": 917,
      "": 918,
      "": 919,
      "": 920,
      "": 921,
      "": 922,
      "": 923,
      "": 924,
      "": 925,
      "": 926,
      "": 927,
      "": 928,
      "": 929,
      "": 930,
      "": 931,
      "": 932,
      "": 933,
      "": 934,
      "": 935,
      "": 936,
      "": 937,
      "": 938,
      "": 939,
      "": 940,
      "": 941,
      "": 942,
      "": 943,
      "": 944,
      "": 945,
      "": 946,
      "": 947,
      "": 948,
      "": 949,
      "": 950,
      "": 951,
      "": 952,
      "": 953,
      "": 954,
      "": 955,
      "": 956,
      "": 957,
      "": 958,
      "": 959,
      "": 960,
      "": 961,
      "": 962,
      "": 963,
      "": 964,
      "": 965,
      "": 966,
      "": 967,
      "": 968,
      "": 969,
      "": 970,
      "": 971,
      "": 972,
      "": 973,
      "": 974,
      "": 975,
      "": 976,
      "": 977,
      "": 978,
      "": 979,
      "": 980,
      "": 981,
      "": 982,
      "": 983,
      "": 984,
      "": 985,
      "": 986,
      "": 987,
      "": 988,
      "": 989,
      "": 990,
      "": 991,
      "": 992,
      "": 993,
      "": 994,
      "": 995,
      "": 996,
      "": 997,
      "": 998,
      "": 999,
      "": 1000,
      "": 1001,
      "": 1002,
      "": 1003,
      "": 1004,
      "": 1005,
      "": 1006,
      "": 1007,
      "": 1008,
      "": 1009,
      "": 1010,
      "": 1011,
      "": 1012,
      "": 1013,
      "": 1014,
      "": 1015,
      "": 1016,
      "": 1017,
      "": 1018,
      "": 1019,
      "": 1020,
      "️": 1021,
      "﻿": 1022,
      "！": 1023,
      "ﾉ": 1024,
      "�": 1025,
      "🇯": 1026,
      "🇵": 1027,
      "🌍": 1028,
      "🎂": 1029,
      "🎥": 1030,
      "🏻": 1031,
      "🐘": 1032,
      "🐦": 1033,
      "👏": 1034,
      "💦": 1035,
      "🗣": 1036,
      "😃": 1037,
      "😍": 1038,
      "🙂": 1039,
      "🙏": 1040,
      "🤔": 1041,
      "🤳": 1042,
      "🥳": 1043,
      "he": 1044,
      "te": 1045,
      "in": 1046,
      "an": 1047,
      "re": 1048,
      "is": 1049,
      "to": 1050,
      "the": 1051,
      "la": 1052,
      "tr": 1053,
      "ans": 1054,
      "late": 1055,
      "into": 1056,
      "trans": 1057,
      "IN": 1058,
      "ST": 1059,
      "translate": 1060,
      "INST": 1061,
      "al": 1062,
      "as": 1063,
      "le": 1064,
      "र्": 1065,
      "को": 1066,
      "मा": 1067,
      "्र": 1068,
      "ep": 1069,
      "on": 1070,
      "न्": 1071,
      "Nep": 1072,
      "Nepal": 1073,
      "ure": 1074,
      "का": 1075,
      "ase": 1076,
      "here": 1077,
      "ng": 1078,
      "ish": 1079,
      "Nepali": 1080,
      "xt": 1081,
      "lish": 1082,
      "lease": 1083,
      "Eng": 1084,
      "text": 1085,
      "English": 1086,
      "Sure": 1087,
      "Please": 1088,
      "translated": 1089,
      "[/": 1090,
      "</": 1091,
      ">[": 1092,
      "en": 1093,
      "्य": 1094,
      "ti": 1095,
      "ले": 1096,
      "er": 1097,
      "ने": 1098,
      "or": 1099,
      "th": 1100,
      "of": 1101,
      "ला": 1102,
      "ar": 1103,
      "ing": 1104,
      "स्": 1105,
      "and": 1106,
      "ou": 1107,
      "es": 1108,
      "ार": 1109,
      "प्र": 1110,
      "नि": 1111,
      "ed": 1112,
      "क्": 1113,
      "at": 1114,
      "ति": 1115,
      "वि": 1116,
      "रा": 1117,
      "यो": 1118,
      "ता": 1119,
      "हर": 1120,
      "it": 1121,
      "om": 1122,
      "tion": 1123,
      ".\"": 1124,
      "ic": 1125,
      "गर्": 1126,
      "ना": 1127,
      "।\"": 1128,
      "पा": 1129,
      "ent": 1130,
      "be": 1131,
      "वा": 1132,
      "गर": 1133,
      "नु": 1134,
      "ad": 1135,
      "ve": 1136,
      "il": 1137,
      "id": 1138,
      "se": 1139,
      "st": 1140,
      "हरू": 1141,
      "म्": 1142,
      "लाई": 1143,
      "त्र": 1144,
      "ro": 1145,
      "्या": 1146,
      "ter": 1147,
      "am": 1148,
      "हा": 1149,
      "बा": 1150,
      "ac": 1151,
      "सा": 1152,
      "नी": 1153,
      "या": 1154,
      "एको": 1155,
      "for": 1156,
      "दा": 1157,
      "हु": 1158,
      "ha": 1159,
      "क्ष": 1160,
      "no": 1161,
      "ur": 1162,
      "थि": 1163,
      "ation": 1164,
      "रि": 1165,
      "ol": 1166,
      "था": 1167,
      "त्": 1168,
      "लि": 1169,
      "ay": 1170,
      "कार": 1171,
      "ly": 1172,
      "हि": 1173,
      "ेको": 1174,
      "ch": 1175,
      "lo": 1176,
      "that": 1177,
      "ment": 1178,
      "ver": 1179,
      "un": 1180,
      "दे": 1181,
      "li": 1182,
      "The": 1183,
      "ted": 1184,
      "ce": 1185,
      "con": 1186,
      "ल्": 1187,
      "ir": 1188,
      "दि": 1189,
      "सं": 1190,
      "छन्": 1191,
      "us": 1192,
      "त्य": 1193,
      "ag": 1194,
      "res": 1195,
      "de": 1196,
      "के": 1197,
      "com": 1198,
      "हो": 1199,
      "we": 1200,
      "are": 1201,
      "सम्": 1202,
      "pro": 1203,
      "im": 1204,
      "िक": 1205,
      "द्": 1206,
      "्ट": 1207,
      "भन्": 1208,
      "ig": 1209,
      "wh": 1210,
      "लाग": 1211,
      "pe": 1212,
      "पनि": 1213,
      "ts": 1214,
      "has": 1215,
      "ith": 1216,
      "ab": 1217,
      "सम": 1218,
      "was": 1219,
      "ली": 1220,
      "जा": 1221,
      "स्त": 1222,
      "सु": 1223,
      "कि": 1224,
      "गा": 1225,
      "भा": 1226,
      "रह": 1227,
      "sh": 1228,
      "ld": 1229,
      "गर्न": 1230,
      "su": 1231,
      "with": 1232,
      "me": 1233,
      "op": 1234,
      "not": 1235,
      "ेर": 1236,
      "कु": 1237,
      "ne": 1238,
      "ate": 1239,
      "mo": 1240,
      "बाट": 1241,
      "उन": 1242,
      "ak": 1243,
      "ित": 1244,
      "्न": 1245,
      "fr": 1246,
      "di": 1247,
      "so": 1248,
      "पर्": 1249,
      "पु": 1250,
      "दै": 1251,
      "लो": 1252,
      "sa": 1253,
      "si": 1254,
      "सि": 1255,
      "चा": 1256,
      "ers": 1257,
      "by": 1258,
      "स्था": 1259,
      "oun": 1260,
      "ut": 1261,
      "तर": 1262,
      "po": 1263,
      "गरि": 1264,
      "न्छ": 1265,
      "have": 1266,
      "ष्ट": 1267,
      "यस": 1268,
      "क्र": 1269,
      "go": 1270,
      "ity": 1271,
      "et": 1272,
      "रु": 1273,
      "आफ": 1274,
      "लागि": 1275,
      "गर्ने": 1276,
      "धि": 1277,
      "In": 1278,
      "our": 1279,
      "ती": 1280,
      "ain": 1281,
      "said": 1282,
      "मी": 1283,
      "ci": 1284,
      "ther": 1285,
      "ill": 1286,
      "मि": 1287,
      "नेपा": 1288,
      "ap": 1289,
      "fe": 1290,
      "रो": 1291,
      "ेका": 1292,
      "मु": 1293,
      "कार्": 1294,
      "from": 1295,
      "री": 1296,
      "ri": 1297,
      "all": 1298,
      "एका": 1299,
      "न्द": 1300,
      "मे": 1301,
      "his": 1302,
      "ही": 1303,
      "छि": 1304,
      "धा": 1305,
      "वर्": 1306,
      "व्य": 1307,
      "टा": 1308,
      "प्रति": 1309,
      "ex": 1310,
      "भएको": 1311,
      "प्": 1312,
      "श्": 1313,
      "ँग": 1314,
      "देख": 1315,
      "भि": 1316,
      "ul": 1317,
      "जि": 1318,
      "भने": 1319,
      "नै": 1320,
      "एक": 1321,
      "से": 1322,
      "ould": 1323,
      "ङ्": 1324,
      "हरु": 1325,
      "सँग": 1326,
      "tor": 1327,
      "अन्": 1328,
      "ow": 1329,
      "पू": 1330,
      "राज": 1331,
      "थियो": 1332,
      "न्त्र": 1333,
      "one": 1334,
      "out": 1335,
      "अनु": 1336,
      "wor": 1337,
      "देश": 1338,
      "्रो": 1339,
      "ra": 1340,
      "od": 1341,
      "uc": 1342,
      "ear": 1343,
      "..": 1344,
      "man": 1345,
      "दु": 1346,
      "बै": 1347,
      "will": 1348,
      "परि": 1349,
      "निर्": 1350,
      "पछि": 1351,
      "यु": 1352,
      "been": 1353,
      "योग": 1354,
      "सर": 1355,
      "this": 1356,
      "समा": 1357,
      "gh": 1358,
      "आफ्न": 1359,
      "per": 1360,
      "बि": 1361,
      "par": 1362,
      "por": 1363,
      "बार": 1364,
      "रू": 1365,
      "dis": 1366,
      "ice": 1367,
      "सी": 1368,
      "red": 1369,
      "उँ": 1370,
      "चि": 1371,
      "भयो": 1372,
      "igh": 1373,
      "ge": 1374,
      "जन": 1375,
      "qu": 1376,
      "tic": 1377,
      "ess": 1378,
      "शा": 1379,
      "सो": 1380,
      "डा": 1381,
      "जना": 1382,
      "day": 1383,
      "ding": 1384,
      "ारी": 1385,
      "नेपाल": 1386,
      "पमा": 1387,
      "आफ्नो": 1388,
      "खा": 1389,
      "who": 1390,
      "थिए": 1391,
      "also": 1392,
      "कर्": 1393,
      "डि": 1394,
      "सक्": 1395,
      "हरूले": 1396,
      "गरेको": 1397,
      "um": 1398,
      "ke": 1399,
      "gr": 1400,
      "गर्नु": 1401,
      "पूर्": 1402,
      "ध्य": 1403,
      "बढ": 1404,
      "ग्र": 1405,
      "कार्य": 1406,
      "रहेको": 1407,
      "ौं": 1408,
      "की": 1409,
      "af": 1410,
      "मो": 1411,
      "ven": 1412,
      "उने": 1413,
      "उप": 1414,
      "उनी": 1415,
      "प्रा": 1416,
      "वे": 1417,
      "pr": 1418,
      "नमा": 1419,
      "der": 1420,
      "हुने": 1421,
      "do": 1422,
      "रे": 1423,
      "ong": 1424,
      "हाँ": 1425,
      "pla": 1426,
      "ame": 1427,
      "au": 1428,
      "00": 1429,
      "year": 1430,
      "had": 1431,
      "up": 1432,
      "देखि": 1433,
      "कारी": 1434,
      "जी": 1435,
      "ty": 1436,
      "led": 1437,
      "नको": 1438,
      "fo": 1439,
      "दी": 1440,
      "ञ्": 1441,
      "रण": 1442,
      "ren": 1443,
      "वर्ष": 1444,
      "ome": 1445,
      "ष्ट्र": 1446,
      "ll": 1447,
      "ard": 1448,
      "vern": 1449,
      "ous": 1450,
      "ant": 1451,
      "ary": 1452,
      "co": 1453,
      "ct": 1454,
      "वार": 1455,
      "try": 1456,
      "pres": 1457,
      "end": 1458,
      "ub": 1459,
      "गरे": 1460,
      "बता": 1461,
      "em": 1462,
      "चार": 1463,
      ",\"": 1464,
      "inc": 1465,
      "ion": 1466,
      "ैन": 1467,
      "राष्ट्र": 1468,
      "भए": 1469,
      "टी": 1470,
      "द्ध": 1471,
      "ist": 1472,
      "बन्": 1473,
      "त्यस": 1474,
      "गत": 1475,
      "भन्दा": 1476,
      "ie": 1477,
      "can": 1478,
      "age": 1479,
      "fic": 1480,
      "you": 1481,
      "ten": 1482,
      "work": 1483,
      "ves": 1484,
      "लय": 1485,
      "Ch": 1486,
      "vernment": 1487,
      "ide": 1488,
      "००": 1489,
      "ough": 1490,
      "सबै": 1491,
      "ud": 1492,
      "छैन": 1493,
      "क्ति": 1494,
      "ich": 1495,
      "other": 1496,
      "टि": 1497,
      "हामी": 1498,
      "लगा": 1499,
      "स्ता": 1500,
      "any": 1501,
      "क्रम": 1502,
      "coun": 1503,
      "गरिएको": 1504,
      "सम्म": 1505,
      "काम": 1506,
      "ण्": 1507,
      "ind": 1508,
      "मान": 1509,
      "pol": 1510,
      "खे": 1511,
      "क्त": 1512,
      "बु": 1513,
      "धार": 1514,
      "ok": 1515,
      "form": 1516,
      "रूपमा": 1517,
      "cor": 1518,
      "सह": 1519,
      "टो": 1520,
      "ople": 1521,
      "str": 1522,
      "inis": 1523,
      "अर्": 1524,
      "तथा": 1525,
      "were": 1526,
      "ue": 1527,
      "बी": 1528,
      "क्षा": 1529,
      "श्र": 1530,
      "निक": 1531,
      "अव": 1532,
      "ting": 1533,
      "ber": 1534,
      "ang": 1535,
      "धान": 1536,
      "उत्": 1537,
      "He": 1538,
      "मात्र": 1539,
      "हिले": 1540,
      "but": 1541,
      "व्यव": 1542,
      "जो": 1543,
      "स्व": 1544,
      "ज्": 1545,
      "बो": 1546,
      "ated": 1547,
      "comm": 1548,
      "her": 1549,
      "बे": 1550,
      "now": 1551,
      "यन": 1552,
      "tive": 1553,
      "government": 1554,
      "विश्": 1555,
      "क्षे": 1556,
      "after": 1557,
      "म्प": 1558,
      "हुन्छ": 1559,
      "जे": 1560,
      "there": 1561,
      "ब्": 1562,
      "ठा": 1563,
      "port": 1564,
      "्यो": 1565,
      "les": 1566,
      "ake": 1567,
      "हरूको": 1568,
      "tri": 1569,
      "their": 1570,
      "च्": 1571,
      "its": 1572,
      "कृ": 1573,
      "ष्": 1574,
      "people": 1575,
      "गो": 1576,
      "ade": 1577,
      "time": 1578,
      "कुरा": 1579,
      "भन्ने": 1580,
      "they": 1581,
      "शि": 1582,
      "ties": 1583,
      "lar": 1584,
      "fi": 1585,
      "It": 1586,
      "lic": 1587,
      "सन्": 1588,
      "पार्": 1589,
      "which": 1590,
      "जु": 1591,
      "फा": 1592,
      "bo": 1593,
      "hen": 1594,
      "केही": 1595,
      "ign": 1596,
      "अधि": 1597,
      "ree": 1598,
      "न्न": 1599,
      "ally": 1600,
      "est": 1601,
      "ari": 1602,
      "क्षेत्र": 1603,
      "्रा": 1604,
      "हे": 1605,
      "सरकार": 1606,
      "णा": 1607,
      "गु": 1608,
      "मन्त्र": 1609,
      "ance": 1610,
      "टे": 1611,
      "नो": 1612,
      "sion": 1613,
      "ine": 1614,
      "comp": 1615,
      "ble": 1616,
      "सार": 1617,
      "बना": 1618,
      "ip": 1619,
      "डी": 1620,
      "iz": 1621,
      "ction": 1622,
      "बन्ध": 1623,
      "नुभयो": 1624,
      "तर्": 1625,
      "पे": 1626,
      "पि": 1627,
      "मै": 1628,
      "pre": 1629,
      "मुख": 1630,
      "विद": 1631,
      "भाव": 1632,
      "िय": 1633,
      "ound": 1634,
      "ho": 1635,
      "म्रो": 1636,
      "ण्ड": 1637,
      "ेरै": 1638,
      "लन": 1639,
      "न्द्र": 1640,
      "fore": 1641,
      "sti": 1642,
      "pa": 1643,
      "नीति": 1644,
      "दछ": 1645,
      "पर": 1646,
      "गरी": 1647,
      "ल्या": 1648,
      "दन": 1649,
      "धेरै": 1650,
      "पी": 1651,
      "ser": 1652,
      "ved": 1653,
      "पर्ने": 1654,
      "wo": 1655,
      "Ma": 1656,
      "cal": 1657,
      "रहेका": 1658,
      "ck": 1659,
      "पो": 1660,
      "त्व": 1661,
      "ach": 1662,
      "low": 1663,
      "हुन": 1664,
      "दिन": 1665,
      "new": 1666,
      "याँ": 1667,
      "लु": 1668,
      "very": 1669,
      "av": 1670,
      "टर": 1671,
      "ल्ला": 1672,
      "स्तो": 1673,
      "दैन": 1674,
      "न्ड": 1675,
      "इन": 1676,
      "राख": 1677,
      "सले": 1678,
      "say": 1679,
      "if": 1680,
      "more": 1681,
      "br": 1682,
      "ight": 1683,
      "हरूलाई": 1684,
      "प्त": 1685,
      "about": 1686,
      "should": 1687,
      "ational": 1688,
      "hed": 1689,
      "भाग": 1690,
      "होस्": 1691,
      "सन": 1692,
      "tu": 1693,
      "ident": 1694,
      "दो": 1695,
      "able": 1696,
      "योजना": 1697,
      "\"\"": 1698,
      "tric": 1699,
      "कुनै": 1700,
      "ack": 1701,
      "लमा": 1702,
      "ma": 1703,
      "way": 1704,
      "स्थि": 1705,
      "उनले": 1706,
      "ile": 1707,
      "एर": 1708,
      "Pr": 1709,
      "ग्": 1710,
      "har": 1711,
      "ज्ञ": 1712,
      "पत्र": 1713,
      "माण": 1714,
      "cur": 1715,
      "De": 1716,
      "महि": 1717,
      "भार": 1718,
      "come": 1719,
      "gi": 1720,
      "गरेका": 1721,
      "sp": 1722,
      "छा": 1723,
      "mar": 1724,
      "र्थ": 1725,
      "only": 1726,
      "some": 1727,
      "cre": 1728,
      "bu": 1729,
      "ath": 1730,
      "old": 1731,
      "यी": 1732,
      "कम": 1733,
      "ीय": 1734,
      "नेपाली": 1735,
      "mon": 1736,
      "vi": 1737,
      "दुई": 1738,
      "बढी": 1739,
      "cent": 1740,
      "छु": 1741,
      "न्त": 1742,
      "cr": 1743,
      "स्थाप": 1744,
      "सञ्": 1745,
      "व्या": 1746,
      "lop": 1747,
      "art": 1748,
      "श्य": 1749,
      "लेख": 1750,
      "two": 1751,
      "cial": 1752,
      "than": 1753,
      "vis": 1754,
      "ces": 1755,
      "Indi": 1756,
      "fir": 1757,
      "मू": 1758,
      "खो": 1759,
      "सम्बन्ध": 1760,
      "ai": 1761,
      "under": 1762,
      "velop": 1763,
      "own": 1764,
      "दर्": 1765,
      "भएका": 1766,
      "him": 1767,
      "ters": 1768,
      "द्वार": 1769,
      "निय": 1770,
      "पहि": 1771,
      "But": 1772,
      "विका": 1773,
      "हुँ": 1774,
      "med": 1775,
      "my": 1776,
      "२०": 1777,
      "रमा": 1778,
      "lead": 1779,
      "समय": 1780,
      "ast": 1781,
      "मानि": 1782,
      "कालागि": 1783,
      "ank": 1784,
      "such": 1785,
      "पूर्व": 1786,
      "कमा": 1787,
      "प्रयोग": 1788,
      "fac": 1789,
      "कै": 1790,
      "भू": 1791,
      "ठू": 1792,
      "tem": 1793,
      "द्वारा": 1794,
      "सद": 1795,
      "would": 1796,
      "duc": 1797,
      "डे": 1798,
      "अहिले": 1799,
      "घि": 1800,
      "....": 1801,
      "Com": 1802,
      "क्रि": 1803,
      "like": 1804,
      "गर्दै": 1805,
      "उनु": 1806,
      "वादी": 1807,
      "als": 1808,
      "over": 1809,
      "when": 1810,
      "पाई": 1811,
      "राष्ट्रिय": 1812,
      "जार": 1813,
      "ass": 1814,
      "Minis": 1815,
      "न्य": 1816,
      "स्ट": 1817,
      "country": 1818,
      "spe": 1819,
      "el": 1820,
      "अन्य": 1821,
      "pl": 1822,
      "tions": 1823,
      "cess": 1824,
      "फि": 1825,
      "gan": 1826,
      "ot": 1827,
      "tern": 1828,
      "ल्य": 1829,
      "ele": 1830,
      "सको": 1831,
      "ful": 1832,
      "विद्या": 1833,
      "मेरि": 1834,
      "शु": 1835,
      "व्यक्ति": 1836,
      "get": 1837,
      "ations": 1838,
      "ving": 1839,
      "त्यो": 1840,
      "ys": 1841,
      "तपाई": 1842,
      "छो": 1843,
      "ence": 1844,
      "लको": 1845,
      "अमेरि": 1846,
      "मह": 1847,
      "एउ": 1848,
      "विश्व": 1849,
      "je": 1850,
      "कारण": 1851,
      "पर्छ": 1852,
      "them": 1853,
      "stitu": 1854,
      "ress": 1855,
      "हुन्": 1856,
      "मार्": 1857,
      "ङ्ग": 1858,
      "made": 1859,
      "dec": 1860,
      "ning": 1861,
      "भे": 1862,
      "ust": 1863,
      "मन्त्री": 1864,
      "ेत": 1865,
      "hi": 1866,
      "An": 1867,
      "?\"": 1868,
      "years": 1869,
      "पूर्ण": 1870,
      "वै": 1871,
      "स्थ": 1872,
      "फे": 1873,
      "खु": 1874,
      "state": 1875,
      "ंग": 1876,
      "king": 1877,
      "इन्": 1878,
      "mand": 1879,
      "संघ": 1880,
      "सू": 1881,
      "आव": 1882,
      "tain": 1883,
      "फो": 1884,
      "cus": 1885,
      "वन": 1886,
      "्ने": 1887,
      "ताको": 1888,
      "नयाँ": 1889,
      "cording": 1890,
      "tur": 1891,
      "off": 1892,
      "ple": 1893,
      "अघि": 1894,
      "ss": 1895,
      "reg": 1896,
      "स्वा": 1897,
      "अध्य": 1898,
      "hat": 1899,
      "क्षण": 1900,
      "There": 1901,
      "श्यक": 1902,
      "सेवा": 1903,
      "सर्": 1904,
      "उहाँ": 1905,
      "We": 1906,
      "lu": 1907,
      "जिल्ला": 1908,
      "नले": 1909,
      "again": 1910,
      "thing": 1911,
      "बारे": 1912,
      "भन्नुभयो": 1913,
      "फल": 1914,
      "illi": 1915,
      "कम्प": 1916,
      "ctor": 1917,
      "cted": 1918,
      "This": 1919,
      "ild": 1920,
      "first": 1921,
      "wa": 1922,
      "पार": 1923,
      "अभि": 1924,
      "साथ": 1925,
      "वी": 1926,
      "कस": 1927,
      "even": 1928,
      "pers": 1929,
      "विकास": 1930,
      "ublic": 1931,
      "स्रो": 1932,
      "ef": 1933,
      "pos": 1934,
      "मेर": 1935,
      "अनुसार": 1936,
      "कार्या": 1937,
      "rent": 1938,
      "land": 1939,
      "ची": 1940,
      "तन्त्र": 1941,
      "pp": 1942,
      "शी": 1943,
      "हुनु": 1944,
      "ating": 1945,
      "ener": 1946,
      "विष": 1947,
      "pur": 1948,
      "आवश्यक": 1949,
      "19": 1950,
      "ists": 1951,
      "ali": 1952,
      "sel": 1953,
      "राज्य": 1954,
      "हरी": 1955,
      "स्तै": 1956,
      "develop": 1957,
      "टक": 1958,
      "ob": 1959,
      "play": 1960,
      "ms": 1961,
      "cho": 1962,
      "केन्द्र": 1963,
      "aj": 1964,
      "चु": 1965,
      "शे": 1966,
      "ङ्क": 1967,
      "As": 1968,
      "सकि": 1969,
      "मक": 1970,
      "ned": 1971,
      "नीय": 1972,
      "mis": 1973,
      "poli": 1974,
      "एउटा": 1975,
      "अन्तर्": 1976,
      "मध्य": 1977,
      "यर": 1978,
      "main": 1979,
      "निर्माण": 1980,
      "Un": 1981,
      "राजनीति": 1982,
      "fin": 1983,
      "म्ब": 1984,
      "she": 1985,
      "क्या": 1986,
      "ies": 1987,
      "ट्ट": 1988,
      "person": 1989,
      "ture": 1990,
      "घर": 1991,
      "Ne": 1992,
      "gram": 1993,
      "hu": 1994,
      "चित": 1995,
      "shall": 1996,
      "mer": 1997,
      "prov": 1998,
      "पुन": 1999,
      "sto": 2000,
      "श्री": 2001,
      "illion": 2002,
      "नेछ": 2003,
      "गरा": 2004,
      "्यु": 2005,
      "कार्यक्रम": 2006,
      "cau": 2007,
      "सुर": 2008,
      "प्राप्त": 2009,
      "बताए": 2010,
      "wer": 2011,
      "तु": 2012,
      "सक": 2013,
      "ते": 2014,
      "सामा": 2015,
      "ise": 2016,
      "हरूमा": 2017,
      "पक्ष": 2018,
      "ship": 2019,
      "गर्दछ": 2020,
      "did": 2021,
      "mit": 2022,
      "cer": 2023,
      "trict": 2024,
      "ज्ञा": 2025,
      "ठूलो": 2026,
      "तो": 2027,
      "could": 2028,
      "स्य": 2029,
      "चना": 2030,
      "भु": 2031,
      "करण": 2032,
      "St": 2033,
      "mem": 2034,
      "वास": 2035,
      "बीच": 2036,
      "समेत": 2037,
      "पहिलो": 2038,
      "चाह": 2039,
      "ia": 2040,
      "लर": 2041,
      "bet": 2042,
      "20": 2043,
      "vil": 2044,
      "ens": 2045,
      "सुरु": 2046,
      "भो": 2047,
      "des": 2048,
      "ical": 2049,
      "समि": 2050,
      "एन": 2051,
      "स्प": 2052,
      "धिक": 2053,
      "politic": 2054,
      "१९": 2055,
      "महा": 2056,
      "किन": 2057,
      "ंक": 2058,
      "युक्त": 2059,
      "प्रहरी": 2060,
      "row": 2061,
      "incre": 2062,
      "पुग": 2063,
      "serv": 2064,
      "यत": 2065,
      "col": 2066,
      "fa": 2067,
      "tee": 2068,
      "घट": 2069,
      "मन": 2070,
      "निका": 2071,
      "समिति": 2072,
      "वार्": 2073,
      "vel": 2074,
      "know": 2075,
      "rough": 2076,
      "dif": 2077,
      "भारत": 2078,
      "गर्दा": 2079,
      "दान": 2080,
      "कर्ता": 2081,
      "may": 2082,
      "ru": 2083,
      "२००": 2084,
      "Ac": 2085,
      "struc": 2086,
      "India": 2087,
      "क्रिया": 2088,
      "200": 2089,
      "party": 2090,
      "तीय": 2091,
      "ward": 2092,
      "पार्टी": 2093,
      "organ": 2094,
      "भित्र": 2095,
      "छौं": 2096,
      "न्ट": 2097,
      "च्च": 2098,
      "प्रमुख": 2099,
      "ta": 2100,
      "न्या": 2101,
      "Se": 2102,
      "काठ": 2103,
      "und": 2104,
      "cu": 2105,
      "धन": 2106,
      "ारा": 2107,
      "tak": 2108,
      "Minister": 2109,
      "program": 2110,
      "वाद": 2111,
      "many": 2112,
      "ouse": 2113,
      "cause": 2114,
      "ks": 2115,
      "rest": 2116,
      "min": 2117,
      "मैले": 2118,
      "आर्": 2119,
      "मानिस": 2120,
      "संस्था": 2121,
      "सके": 2122,
      "बन्द": 2123,
      "Ho": 2124,
      "ced": 2125,
      "अनि": 2126,
      "If": 2127,
      "सञ्चा": 2128,
      "लिका": 2129,
      "ँच": 2130,
      "स्या": 2131,
      "cons": 2132,
      "ket": 2133,
      "लले": 2134,
      "त्ति": 2135,
      "Re": 2136,
      "hand": 2137,
      "men": 2138,
      "तीन": 2139,
      "offic": 2140,
      "ments": 2141,
      "oper": 2142,
      "val": 2143,
      "ime": 2144,
      "read": 2145,
      "while": 2146,
      "star": 2147,
      "माथि": 2148,
      "bus": 2149,
      "Sh": 2150,
      "Mo": 2151,
      "फर्": 2152,
      "through": 2153,
      "इएको": 2154,
      "ुर्": 2155,
      "tal": 2156,
      "minis": 2157,
      "ख्या": 2158,
      "ins": 2159,
      "देखा": 2160,
      "लग": 2161,
      "public": 2162,
      "नाम": 2163,
      "ange": 2164,
      "हाम्रो": 2165,
      "For": 2166,
      "ट्र": 2167,
      "bor": 2168,
      "ैले": 2169,
      "वृ": 2170,
      "where": 2171,
      "ily": 2172,
      "three": 2173,
      "शन": 2174,
      "जान": 2175,
      "मलाई": 2176,
      "राम्रो": 2177,
      "पुर": 2178,
      "ince": 2179,
      "cla": 2180,
      "good": 2181,
      "कम्पनी": 2182,
      "सहयोग": 2183,
      "last": 2184,
      "तिनी": 2185,
      "शेष": 2186,
      "पति": 2187,
      "राम": 2188,
      "tory": 2189,
      "वर्त": 2190,
      "नेता": 2191,
      "uring": 2192,
      "what": 2193,
      "wom": 2194,
      "उत्पा": 2195,
      "ital": 2196,
      "plo": 2197,
      "Ar": 2198,
      "road": 2199,
      "ace": 2200,
      "ps": 2201,
      "घा": 2202,
      "ose": 2203,
      "मेरो": 2204,
      "काठमा": 2205,
      "महिला": 2206,
      "vie": 2207,
      "जिक": 2208,
      "ah": 2209,
      "माओ": 2210,
      "ased": 2211,
      "make": 2212,
      "स्तु": 2213,
      "Af": 2214,
      "your": 2215,
      "भिन्न": 2216,
      "शत": 2217,
      "issu": 2218,
      "उनको": 2219,
      "Mao": 2220,
      "soci": 2221,
      "तामा": 2222,
      "ents": 2223,
      "most": 2224,
      "स्थानीय": 2225,
      "against": 2226,
      "ina": 2227,
      "विक": 2228,
      "inves": 2229,
      "tim": 2230,
      "stitution": 2231,
      "तपाईँ": 2232,
      "कृति": 2233,
      "अवस्था": 2234,
      "set": 2235,
      "यसको": 2236,
      "organiz": 2237,
      "enti": 2238,
      "produc": 2239,
      "Par": 2240,
      "अधिकारी": 2241,
      "vo": 2242,
      "Th": 2243,
      "गि": 2244,
      "ष्ठ": 2245,
      "used": 2246,
      "भइ": 2247,
      "अर्को": 2248,
      "विशेष": 2249,
      "need": 2250,
      "ेक": 2251,
      "हुनेछ": 2252,
      "लत": 2253,
      "long": 2254,
      "alth": 2255,
      "sub": 2256,
      "ुर्ुर्": 2257,
      "माओवादी": 2258,
      "आधार": 2259,
      "power": 2260,
      "ph": 2261,
      "उहाँले": 2262,
      "rit": 2263,
      "प्रतिशत": 2264,
      "int": 2265,
      "विद्यालय": 2266,
      "सदस्य": 2267,
      "ates": 2268,
      "हित": 2269,
      "war": 2270,
      "सक्ने": 2271,
      "क्ता": 2272,
      "होइन": 2273,
      "che": 2274,
      "inte": 2275,
      "हरुको": 2276,
      "काठमाड": 2277,
      "गरेर": 2278,
      "gy": 2279,
      "same": 2280,
      "मति": 2281,
      "meet": 2282,
      "cy": 2283,
      "stud": 2284,
      "pri": 2285,
      "कार्यालय": 2286,
      "came": 2287,
      "child": 2288,
      "press": 2289,
      "पटक": 2290,
      "सरकारले": 2291,
      "reat": 2292,
      "बेला": 2293,
      "बजार": 2294,
      "सार्": 2295,
      "tra": 2296,
      "cap": 2297,
      "Con": 2298,
      "every": 2299,
      "cour": 2300,
      "tes": 2301,
      "हार": 2302,
      "अध्यक्ष": 2303,
      "गर्यो": 2304,
      "दिने": 2305,
      "ff": 2306,
      "move": 2307,
      "ility": 2308,
      "व्यवसा": 2309,
      "being": 2310,
      "विषय": 2311,
      "self": 2312,
      "भी": 2313,
      "pon": 2314,
      "hel": 2315,
      "लै": 2316,
      "car": 2317,
      "ड्": 2318,
      "month": 2319,
      "म्या": 2320,
      "अधिकार": 2321,
      "कले": 2322,
      "नामा": 2323,
      "गर्नुहोस्": 2324,
      "stand": 2325,
      "कर": 2326,
      "law": 2327,
      "contr": 2328,
      "त्या": 2329,
      "iness": 2330,
      "ism": 2331,
      "स्थिति": 2332,
      "ash": 2333,
      "dire": 2334,
      "त्मक": 2335,
      "प्रधान": 2336,
      "According": 2337,
      "inclu": 2338,
      "dep": 2339,
      "शक्ति": 2340,
      "development": 2341,
      "पै": 2342,
      "tle": 2343,
      "uch": 2344,
      "ited": 2345,
      "ese": 2346,
      "राजनीतिक": 2347,
      "बल": 2348,
      "place": 2349,
      "wever": 2350,
      "भर": 2351,
      "ढा": 2352,
      "कको": 2353,
      "प्रत्य": 2354,
      "cri": 2355,
      "ry": 2356,
      "भ्र": 2357,
      "दाय": 2358,
      "cen": 2359,
      "use": 2360,
      "these": 2361,
      "स्वी": 2362,
      "though": 2363,
      "take": 2364,
      "ween": 2365,
      "ire": 2366,
      "gu": 2367,
      "्रि": 2368,
      "सक्छ": 2369,
      "cle": 2370,
      "political": 2371,
      "गी": 2372,
      "clo": 2373,
      "टन": 2374,
      "ality": 2375,
      "percent": 2376,
      "says": 2377,
      "commit": 2378,
      "द्धि": 2379,
      "leg": 2380,
      "तय": 2381,
      "जिम": 2382,
      "शो": 2383,
      "New": 2384,
      "मौ": 2385,
      "see": 2386,
      "ूह": 2387,
      "world": 2388,
      "head": 2389,
      "between": 2390,
      "वर": 2391,
      "भव": 2392,
      "fam": 2393,
      "ग्रे": 2394,
      "add": 2395,
      "Fr": 2396,
      "million": 2397,
      "समस्या": 2398,
      "वेदन": 2399,
      "mak": 2400,
      "रोध": 2401,
      "वेश": 2402,
      "peri": 2403,
      "न्ति": 2404,
      "उल्": 2405,
      "यसले": 2406,
      "धे": 2407,
      "आइ": 2408,
      "sit": 2409,
      "chool": 2410,
      "ities": 2411,
      "तिमी": 2412,
      "घो": 2413,
      "ग्रा": 2414,
      "local": 2415,
      "सुरक्षा": 2416,
      "कर्म": 2417,
      "\"(": 2418,
      "act": 2419,
      "भाष": 2420,
      "ala": 2421,
      "back": 2422,
      "डलर": 2423,
      "उद": 2424,
      "मत": 2425,
      "झा": 2426,
      "Kath": 2427,
      "र्या": 2428,
      "र्ड": 2429,
      "अप": 2430,
      "plan": 2431,
      "समूह": 2432,
      "मोजिम": 2433,
      "अझ": 2434,
      "नका": 2435,
      "),": 2436,
      "well": 2437,
      "those": 2438,
      "बमोजिम": 2439,
      "विभिन्न": 2440,
      "house": 2441,
      "क्षेत्रमा": 2442,
      "before": 2443,
      "less": 2444,
      "proble": 2445,
      "दृ": 2446,
      "Al": 2447,
      "हरुले": 2448,
      "then": 2449,
      "mandu": 2450,
      "मध्ये": 2451,
      "sur": 2452,
      "Kathmandu": 2453,
      "१०": 2454,
      "don": 2455,
      "vers": 2456,
      "On": 2457,
      "बाहि": 2458,
      "conom": 2459,
      "स्थित": 2460,
      "due": 2461,
      "एस": 2462,
      "case": 2463,
      "does": 2464,
      "जब": 2465,
      "कां": 2466,
      "बाँ": 2467,
      "Go": 2468,
      "चारी": 2469,
      "अर्थ": 2470,
      "num": 2471,
      "आएको": 2472,
      "निर्ण": 2473,
      "मिक": 2474,
      "lis": 2475,
      "थिक": 2476,
      "found": 2477,
      "district": 2478,
      "नौ": 2479,
      "सकेको": 2480,
      "सम्झ": 2481,
      "सफल": 2482,
      "उपल": 2483,
      "--": 2484,
      "हामीले": 2485,
      "व्यवस्था": 2486,
      "ya": 2487,
      "प्ता": 2488,
      "आर्थिक": 2489,
      "four": 2490,
      "far": 2491,
      "कानु": 2492,
      "inform": 2493,
      "gener": 2494,
      "निर्णय": 2495,
      "After": 2496,
      "प्रे": 2497,
      "पानी": 2498,
      "डो": 2499,
      "open": 2500,
      "लगानी": 2501,
      "जुन": 2502,
      "ite": 2503,
      "run": 2504,
      "परी": 2505,
      "ft": 2506,
      "ner": 2507,
      "अमेरिकी": 2508,
      "ason": 2509,
      "fol": 2510,
      "view": 2511,
      "arch": 2512,
      "sup": 2513,
      "sen": 2514,
      "fil": 2515,
      "लगायत": 2516,
      "inter": 2517,
      "दू": 2518,
      "खेल": 2519,
      "दर": 2520,
      "resident": 2521,
      "including": 2522,
      "life": 2523,
      "ध्या": 2524,
      "vol": 2525,
      "tries": 2526,
      "विदेश": 2527,
      "तृ": 2528,
      "part": 2529,
      "संवि": 2530,
      "काठमाडौं": 2531,
      "dra": 2532,
      "ink": 2533,
      "कर्मचारी": 2534,
      "And": 2535,
      "भूमि": 2536,
      "However": 2537,
      "सम्प": 2538,
      "संर": 2539,
      "आफू": 2540,
      "आज": 2541,
      "गठ": 2542,
      "because": 2543,
      "ystem": 2544,
      "look": 2545,
      "उपलब्": 2546,
      "diffe": 2547,
      "प्रया": 2548,
      "Mad": 2549,
      "ploy": 2550,
      "जसले": 2551,
      "team": 2552,
      "meeting": 2553,
      "आई": 2554,
      "Ba": 2555,
      "पाइ": 2556,
      "acti": 2557,
      "cha": 2558,
      "police": 2559,
      "कट": 2560,
      "फाइ": 2561,
      "साइ": 2562,
      "ल्लो": 2563,
      "level": 2564,
      "curity": 2565,
      "sing": 2566,
      "name": 2567,
      "high": 2568,
      "commun": 2569,
      "रुपमा": 2570,
      "wee": 2571,
      "ga": 2572,
      "वरण": 2573,
      "ided": 2574,
      "ann": 2575,
      "रुद्ध": 2576,
      "हेर्": 2577,
      "णी": 2578,
      "त्त": 2579,
      "They": 2580,
      "लियन": 2581,
      "मृ": 2582,
      "जस्तै": 2583,
      "econom": 2584,
      "साम": 2585,
      "ष्टि": 2586,
      "started": 2587,
      "ness": 2588,
      "No": 2589,
      "ton": 2590,
      "mb": 2591,
      "माग": 2592,
      "उच्च": 2593,
      "मूल्य": 2594,
      "ैं": 2595,
      "lation": 2596,
      "business": 2597,
      "thor": 2598,
      "प्रश": 2599,
      "cont": 2600,
      "cond": 2601,
      "बर्": 2602,
      "ual": 2603,
      "परिवार": 2604,
      "प्रस्ता": 2605,
      "चे": 2606,
      "भावना": 2607,
      "how": 2608,
      "कला": 2609,
      "respon": 2610,
      "बस्": 2611,
      "len": 2612,
      "महिना": 2613,
      "hal": 2614,
      "जारी": 2615,
      "Mr": 2616,
      "सभा": 2617,
      "called": 2618,
      "जनता": 2619,
      "vision": 2620,
      "प्रधानमन्त्री": 2621,
      "char": 2622,
      "मुख्य": 2623,
      "स्थ्य": 2624,
      "market": 2625,
      "ief": 2626,
      "र्य": 2627,
      "during": 2628,
      "So": 2629,
      "han": 2630,
      "स्थापना": 2631,
      "इरा": 2632,
      "abab": 2633,
      "present": 2634,
      "show": 2635,
      "cei": 2636,
      "सञ्चालन": 2637,
      "ord": 2638,
      "पहिले": 2639,
      "leader": 2640,
      "Cha": 2641,
      "नियम": 2642,
      "अब": 2643,
      "lack": 2644,
      "प्रका": 2645,
      "down": 2646,
      "uation": 2647,
      "र्थी": 2648,
      "घोष": 2649,
      "son": 2650,
      "दिए": 2651,
      "ug": 2652,
      "adi": 2653,
      "लित": 2654,
      "्री": 2655,
      "एम": 2656,
      "उत्पादन": 2657,
      "ept": 2658,
      "लाग्": 2659,
      "अमेरिका": 2660,
      "ject": 2661,
      "गाउँ": 2662,
      "निर्देश": 2663,
      "ev": 2664,
      "system": 2665,
      "line": 2666,
      "exp": 2667,
      "women": 2668,
      "यस्तो": 2669,
      "परिवर्त": 2670,
      "यम": 2671,
      "oup": 2672,
      "posi": 2673,
      "ices": 2674,
      "ult": 2675,
      "चल": 2676,
      "प्रभाव": 2677,
      "ौँ": 2678,
      "constitution": 2679,
      "वित": 2680,
      "विधि": 2681,
